{
  "text": {
    "qué": 236,
    "es": 112,
    "la": 157,
    "ansiedad": 18,
    "háblame": 144,
    "sobre": 263,
    "explícame": 123,
    "significa": 259,
    "tener": 275,
    "cómo": 65,
    "saber": 249,
    "si": 257,
    "tengo": 276,
    "cuáles": 63,
    "son": 266,
    "los": 162,
    "síntomas": 269,
    "de": 67,
    "información": 149,
    "se": 252,
    "diagnostica": 82,
    "me": 168,
    "siento": 258,
    "nervioso": 189,
    "todo": 284,
    "el": 104,
    "tiempo": 279,
    "corazón": 55,
    "acelerado": 3,
    "cuesta": 60,
    "concentrarme": 49,
    "por": 213,
    "preocupaciones": 216,
    "pensamientos": 205,
    "catastróficos": 37,
    "sudan": 267,
    "las": 158,
    "manos": 165,
    "sin": 261,
    "razón": 238,
    "tensión": 277,
    "en": 105,
    "cuerpo": 59,
    "preocupo": 217,
    "miedo": 177,
    "aparente": 20,
    "problemas": 219,
    "para": 200,
    "dormir": 95,
    "mareo": 166,
    "cuando": 58,
    "pongo": 212,
    "náuseas": 194,
    "temblores": 273,
    "necesito": 188,
    "ayuda": 25,
    "mi": 176,
    "tratamientos": 290,
    "hay": 138,
    "ejercicios": 103,
    "calmar": 33,
    "técnicas": 295,
    "relajación": 246,
    "reducir": 243,
    "ataques": 22,
    "pánico": 232,
    "hacer": 133,
    "ansioso": 19,
    "ayudar": 26,
    "a": 0,
    "alguien": 13,
    "con": 48,
    "consejos": 52,
    "manejar": 164,
    "salud": 250,
    "mental": 174,
    "define": 70,
    "puedes": 230,
    "definir": 73,
    "refiere": 244,
    "concepto": 50,
    "quiero": 234,
    "definición": 72,
    "consiste": 53,
    "oficial": 196,
    "y": 303,
    "trastorno": 287,
    "lo": 161,
    "mismo": 179,
    "diferencia": 88,
    "entre": 110,
    "bienestar": 27,
    "enfermedad": 107,
    "distingo": 94,
    "un": 296,
    "que": 233,
    "vs": 302,
    "diferentes": 89,
    "trastornos": 288,
    "o": 195,
    "solo": 265,
    "puede": 228,
    "causar": 40,
    "problema": 218,
    "factores": 125,
    "provocan": 224,
    "mentales": 175,
    "desencadena": 80,
    "causas": 41,
    "influyen": 148,
    "desarrollar": 79,
    "razones": 237,
    "desarrolla": 78,
    "provoca": 223,
    "influye": 147,
    "genética": 129,
    "riesgo": 248,
    "trauma": 291,
    "drogas": 96,
    "pueden": 229,
    "quién": 235,
    "todas": 283,
    "personas": 209,
    "común": 47,
    "cuántas": 64,
    "tienen": 281,
    "tan": 270,
    "frecuentes": 127,
    "porcentaje": 214,
    "población": 210,
    "puedo": 231,
    "futuro": 128,
    "normal": 192,
    "acudir": 5,
    "creo": 56,
    "sé": 268,
    "profesional": 220,
    "hago": 135,
    "orientar": 199,
    "dónde": 99,
    "recibir": 239,
    "orientación": 198,
    "pedir": 203,
    "cita": 45,
    "psicólogo": 226,
    "debo": 69,
    "ir": 156,
    "al": 12,
    "médico": 184,
    "psiquiatra": 227,
    "depresión": 76,
    "buscar": 31,
    "pero": 207,
    "no": 190,
    "especialista": 113,
    "trata": 289,
    "han": 136,
    "diagnosticado": 83,
    "ahora": 11,
    "necesidades": 187,
    "tras": 286,
    "diagnóstico": 86,
    "acabo": 2,
    "familiar": 126,
    "reciente": 241,
    "pasos": 202,
    "seguir": 253,
    "sigue": 260,
    "después": 81,
    "del": 74,
    "acaban": 1,
    "diagnosticar": 84,
    "hijo": 142,
    "hija": 141,
    "tiene": 280,
    "recibí": 240,
    "ayer": 24,
    "cierto": 44,
    "causan": 39,
    "violencia": 300,
    "relación": 245,
    "temer": 274,
    "mito": 180,
    "enfermos": 108,
    "agresivos": 10,
    "esquizofrenia": 114,
    "violentas": 301,
    "peligrosos": 204,
    "ser": 256,
    "menos": 173,
    "inteligente": 152,
    "afectan": 7,
    "inteligencia": 151,
    "discapacidad": 91,
    "intelectual": 150,
    "menor": 172,
    "capacidad": 35,
    "disminuyen": 93,
    "coeficiente": 46,
    "te": 272,
    "hace": 132,
    "retraso": 247,
    "afecta": 6,
    "crisis": 57,
    "económica": 100,
    "impacto": 145,
    "económicos": 101,
    "situación": 262,
    "afectar": 8,
    "efectos": 102,
    "aumentan": 23,
    "estadísticas": 115,
    "durante": 97,
    "pobreza": 211,
    "diagnosticarme": 85,
    "estos": 118,
    "medicación": 169,
    "tomar": 285,
    "dame": 66,
    "etiquetas": 121,
    "diagnósticos": 87,
    "importancia": 146,
    "etiquetar": 120,
    "definen": 71,
    "persona": 208,
    "más": 183,
    "allá": 14,
    "estigma": 117,
    "consecuencias": 51,
    "enfoque": 109,
    "capacidades": 36,
    "prejuicios": 215,
    "alternativa": 15,
    "centrarse": 42,
    "recuperación": 242,
    "exclusión": 122,
    "social": 264,
    "invisibilidad": 154,
    "estar": 116,
    "deprimido": 77,
    "tristeza": 293,
    "causa": 38,
    "disfruto": 92,
    "nada": 186,
    "energía": 106,
    "he": 139,
    "perdido": 206,
    "interés": 153,
    "mis": 178,
    "actividades": 4,
    "levantarme": 159,
    "cama": 34,
    "parece": 201,
    "sentido": 254,
    "veo": 299,
    "mí": 185,
    "culpable": 61,
    "apetito": 21,
    "vacío": 297,
    "dentro": 75,
    "motiva": 181,
    "inútil": 155,
    "estoy": 119,
    "triste": 292,
    "debería": 68,
    "terapia": 278,
    "medicamentos": 170,
    "sentirme": 255,
    "mejor": 171,
    "contra": 54,
    "días": 98,
    "difíciles": 90,
    "buenos": 30,
    "buenas": 29,
    "tardes": 271,
    "noches": 191,
    "saludos": 251,
    "hey": 140,
    "ey": 124,
    "hola": 143,
    "bot": 28,
    "amigo": 17,
    "hasta": 137,
    "luego": 163,
    "nos": 193,
    "vemos": 298,
    "chao": 43,
    "pronto": 221,
    "bye": 32,
    "mañana": 167,
    "próxima": 225,
    "agradezco": 9,
    "gracias": 130,
    "tu": 294,
    "muy": 182,
    "amable": 16,
    "eres": 111,
    "gran": 131,
    "llamas": 160,
    "haces": 134,
    "tipo": 282,
    "ofreces": 197,
    "cuál": 62,
    "propósito": 222
  },
  "intent": {
    "preguntar_sobre_ansiedad": 14,
    "reportar_sintomas_ansiedad": 18,
    "buscar_ayuda_ansiedad": 2,
    "definicion_salud_mental": 4,
    "diferencia_salud_trastorno": 7,
    "factores_desencadenantes": 8,
    "probabilidad_trastorno": 17,
    "buscar_ayuda": 1,
    "necesidades_post_diagnostico": 13,
    "mito_violencia": 12,
    "mito_inteligencia": 11,
    "impacto_crisis": 10,
    "fuera_de_alcance": 9,
    "diagnosticos_etiquetas": 6,
    "preguntar_sobre_depresion": 15,
    "reportar_sintomas_depresion": 19,
    "buscar_ayuda_depresion": 3,
    "saludo": 20,
    "despedida": 5,
    "agradecer": 0,
    "presentacion": 16
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}