{
  "text": {
    "hola": 513,
    "buenos": 123,
    "días": 337,
    "buenas": 121,
    "tardes": 934,
    "noches": 677,
    "qué": 808,
    "tal": 928,
    "saludos": 872,
    "hey": 505,
    "ey": 436,
    "bot": 117,
    "amigo": 54,
    "onda": 700,
    "más": 658,
    "cómo": 243,
    "vas": 989,
    "estás": 405,
    "holi": 515,
    "holita": 516,
    "bienvenido": 109,
    "hay": 500,
    "buen": 119,
    "día": 336,
    "feliz": 446,
    "saludito": 870,
    "cordiales": 216,
    "te": 937,
    "va": 986,
    "fue": 459,
    "haces": 493,
    "amaneciste": 53,
    "andas": 57,
    "se": 873,
    "dice": 303,
    "cuentas": 234,
    "de": 248,
    "nuevo": 687,
    "holaaa": 514,
    "muy": 656,
    "buena": 120,
    "jornada": 569,
    "comienzo": 167,
    "chatbot": 151,
    "todo": 965,
    "está": 403,
    "pues": 799,
    "pasa": 720,
    "un": 983,
    "saludo": 871,
    "eso": 382,
    "crack": 223,
    "máquina": 657,
    "hubo": 520,
    "saludando": 868,
    "otra": 705,
    "vez": 999,
    "querido": 803,
    "estimado": 394,
    "asistente": 81,
    "gusto": 482,
    "saludarte": 869,
    "adiós": 20,
    "hasta": 499,
    "luego": 601,
    "nos": 681,
    "vemos": 993,
    "chao": 149,
    "pronto": 787,
    "me": 619,
    "tengo": 946,
    "que": 802,
    "ir": 557,
    "bye": 126,
    "mañana": 618,
    "tengas": 945,
    "la": 572,
    "próxima": 792,
    "cuídate": 242,
    "descanses": 273,
    "hablamos": 486,
    "después": 295,
    "una": 984,
    "noche": 676,
    "chau": 152,
    "entonces": 369,
    "vaya": 990,
    "bien": 108,
    "el": 345,
    "próximo": 793,
    "chat": 150,
    "tarde": 933,
    "descansa": 271,
    "veamos": 991,
    "despido": 292,
    "estés": 407,
    "dentro": 264,
    "poco": 750,
    "ya": 1016,
    "voy": 1009,
    "cierro": 153,
    "sesión": 894,
    "fin": 447,
    "del": 260,
    "terminó": 954,
    "por": 755,
    "hoy": 519,
    "placer": 743,
    "leemos": 581,
    "encontramos": 360,
    "pases": 723,
    "otro": 706,
    "gracias": 475,
    "y": 1015,
    "retiro": 853,
    "aquí": 75,
    "llego": 593,
    "seguimos": 879,
    "bueno": 122,
    "chaito": 148,
    "dejo": 259,
    "cerrar": 147,
    "desconecto": 275,
    "a": 1,
    "descansar": 272,
    "siempre": 898,
    "agradezco": 31,
    "mucho": 652,
    "estar": 391,
    "ahí": 37,
    "agradecido": 30,
    "lo": 595,
    "corazón": 215,
    "mil": 640,
    "infinitas": 539,
    "eternamente": 408,
    "verdad": 996,
    "tu": 979,
    "apoyo": 72,
    "entenderme": 367,
    "escucharme": 380,
    "muchas": 651,
    "tiempo": 958,
    "amable": 52,
    "tus": 980,
    "palabras": 709,
    "responderme": 848,
    "bonito": 115,
    "dijiste": 311,
    "ayudaste": 101,
    "ayuda": 97,
    "emocional": 349,
    "disponible": 322,
    "acompañarme": 13,
    "aprecio": 73,
    "siento": 899,
    "antemano": 63,
    "comprensión": 175,
    "estoy": 396,
    "contigo": 204,
    "consejo": 191,
    "encantó": 358,
    "respuesta": 850,
    "eres": 377,
    "atento": 87,
    "atención": 86,
    "millón": 641,
    "preocuparte": 765,
    "no": 675,
    "sabes": 864,
    "cuánto": 240,
    "hiciste": 506,
    "sentir": 888,
    "mejor": 623,
    "valoro": 988,
    "ser": 892,
    "tan": 930,
    "claro": 158,
    "bastante": 106,
    "explicarme": 426,
    "al": 40,
    "pendiente": 726,
    "guía": 483,
    "necesitaba": 664,
    "compañía": 169,
    "útil": 1021,
    "virtual": 1002,
    "cuál": 239,
    "es": 378,
    "nombre": 678,
    "dime": 312,
    "llamas": 590,
    "ia": 523,
    "tipo": 961,
    "función": 466,
    "real": 813,
    "crearon": 225,
    "hacer": 491,
    "trabajo": 969,
    "puedes": 797,
    "contarme": 203,
    "sobre": 906,
    "ti": 957,
    "programa": 780,
    "hecho": 503,
    "con": 181,
    "inteligencia": 547,
    "artificial": 79,
    "conocimientos": 190,
    "tienes": 960,
    "rol": 858,
    "tareas": 936,
    "inteligente": 548,
    "debería": 249,
    "usarte": 985,
    "quién": 807,
    "diseñó": 316,
    "explicarte": 427,
    "ofrecerme": 697,
    "propósito": 789,
    "contar": 202,
    "robot": 857,
    "programó": 783,
    "ayudar": 98,
    "cuéntame": 241,
    "sistema": 903,
    "fuiste": 461,
    "creado": 224,
    "hace": 489,
    "diferente": 306,
    "para": 711,
    "programaron": 781,
    "especialidad": 384,
    "funciones": 465,
    "ayudas": 100,
    "las": 577,
    "personas": 736,
    "ayudarme": 99,
    "información": 540,
    "manejas": 607,
    "en": 357,
    "entrenado": 370,
    "conversar": 214,
    "decir": 251,
    "parte": 719,
    "proyecto": 790,
    "describirte": 277,
    "exactamente": 412,
    "tarea": 935,
    "principal": 772,
    "presentas": 770,
    "describirías": 279,
    "clase": 159,
    "triste": 977,
    "últimamente": 1019,
    "ansioso": 61,
    "irrito": 566,
    "facilidad": 437,
    "puedo": 798,
    "controlar": 210,
    "mi": 637,
    "ansiedad": 60,
    "sin": 902,
    "esperanza": 386,
    "cambios": 136,
    "humor": 522,
    "constantes": 197,
    "vacío": 987,
    "deprimido": 267,
    "desde": 283,
    "semanas": 882,
    "abrumado": 3,
    "mis": 643,
    "emociones": 352,
    "evitar": 410,
    "sentirme": 889,
    "culpable": 238,
    "invade": 556,
    "tristeza": 978,
    "profunda": 778,
    "razón": 812,
    "aparente": 66,
    "miedo": 638,
    "irracional": 559,
    "menudo": 636,
    "domina": 329,
    "angustia": 58,
    "cuando": 233,
    "pienso": 742,
    "futuro": 467,
    "episodios": 374,
    "pánico": 801,
    "frecuentes": 456,
    "indefenso": 534,
    "ante": 62,
    "situación": 905,
    "encuentro": 362,
    "alegría": 43,
    "nada": 661,
    "experimento": 423,
    "frustración": 457,
    "constante": 195,
    "rechazado": 818,
    "todos": 966,
    "ataques": 85,
    "llanto": 591,
    "motivo": 648,
    "sensación": 885,
    "soledad": 910,
    "aunque": 90,
    "esté": 406,
    "acompañado": 12,
    "vergüenza": 998,
    "mí": 660,
    "mismo": 644,
    "inseguridad": 543,
    "situaciones": 904,
    "sociales": 908,
    "melancolía": 627,
    "deja": 255,
    "disfrutar": 318,
    "resentimiento": 841,
    "hacia": 494,
    "han": 497,
    "herido": 504,
    "emocionalmente": 351,
    "exhausto": 417,
    "manejar": 605,
    "irritabilidad": 563,
    "nostalgia": 682,
    "tiempos": 959,
    "mejores": 625,
    "desesperanza": 288,
    "enojo": 365,
    "arrebatos": 76,
    "emocionales": 350,
    "impredecibles": 530,
    "cambia": 134,
    "drásticamente": 331,
    "vulnerable": 1012,
    "consigo": 194,
    "entusiasmo": 372,
    "apatía": 69,
    "desesperación": 287,
    "constantemente": 196,
    "preocupado": 764,
    "superar": 922,
    "este": 392,
    "duelo": 333,
    "desconfianza": 276,
    "pesimismo": 739,
    "trauma": 973,
    "celos": 145,
    "irracionales": 560,
    "confusión": 188,
    "rechazo": 819,
    "paralizante": 714,
    "humillado": 521,
    "experiencias": 421,
    "pasadas": 721,
    "sufro": 918,
    "paranoia": 715,
    "decepción": 250,
    "menospreciado": 629,
    "rencor": 838,
    "liberarme": 584,
    "fobia": 451,
    "social": 907,
    "paraliza": 712,
    "desconectado": 274,
    "propias": 788,
    "impotencia": 529,
    "desprecio": 293,
    "bloqueo": 112,
    "estresantes": 398,
    "profundo": 779,
    "sentimiento": 887,
    "inadecuación": 531,
    "concentrarme": 182,
    "solo": 911,
    "cosas": 220,
    "negativas": 668,
    "mente": 635,
    "preocupada": 763,
    "dificultad": 307,
    "tomar": 967,
    "decisiones": 252,
    "dejar": 258,
    "darle": 246,
    "vueltas": 1010,
    "olvido": 699,
    "fácilmente": 468,
    "memoria": 628,
    "fallando": 438,
    "cuesta": 237,
    "mantener": 612,
    "pensamientos": 727,
    "intrusivos": 554,
    "planificar": 746,
    "agobiarme": 27,
    "distraigo": 325,
    "cualquier": 232,
    "cosa": 219,
    "nublada": 685,
    "imposible": 528,
    "pensar": 728,
    "claridad": 157,
    "bloqueos": 113,
    "mentales": 633,
    "organizar": 704,
    "ideas": 524,
    "hablar": 487,
    "fluidez": 450,
    "mental": 632,
    "recordar": 824,
    "conversaciones": 213,
    "recientes": 821,
    "comprender": 174,
    "textos": 956,
    "complejos": 170,
    "obsesiono": 693,
    "detalles": 297,
    "irrelevantes": 562,
    "priorizar": 774,
    "recurrentes": 827,
    "logro": 597,
    "resolver": 844,
    "problemas": 775,
    "simples": 901,
    "autocritico": 92,
    "excesivamente": 415,
    "aprender": 74,
    "nuevas": 686,
    "retener": 852,
    "como": 168,
    "antes": 64,
    "expresar": 428,
    "coherencia": 163,
    "capacidad": 139,
    "razonamiento": 810,
    "ha": 484,
    "disminuido": 319,
    "juzgo": 571,
    "catastróficos": 142,
    "anticipo": 65,
    "negativamente": 667,
    "he": 502,
    "perdido": 730,
    "creatividad": 226,
    "innovación": 542,
    "visualizar": 1006,
    "soluciones": 912,
    "calcular": 130,
    "o": 691,
    "números": 690,
    "mentalmente": 634,
    "lento": 582,
    "finalizar": 448,
    "lapsus": 574,
    "rigidez": 856,
    "imaginar": 526,
    "positivo": 757,
    "autosaboteo": 96,
    "negativos": 670,
    "diálogo": 326,
    "interno": 553,
    "crítico": 229,
    "reconozco": 823,
    "tales": 929,
    "agotado": 28,
    "lecturas": 580,
    "dificultades": 308,
    "seguir": 880,
    "instrucciones": 546,
    "sencillas": 883,
    "ordenar": 703,
    "prioridades": 773,
    "persiguen": 733,
    "desechar": 284,
    "desorientación": 290,
    "frecuente": 454,
    "disociación": 320,
    "irrealidad": 561,
    "estudiar": 401,
    "dormir": 330,
    "cansado": 138,
    "dolores": 328,
    "cabeza": 128,
    "médica": 659,
    "apetito": 70,
    "digestivos": 310,
    "estrés": 400,
    "tensión": 949,
    "muscular": 654,
    "insomnio": 544,
    "crónico": 231,
    "palpitaciones": 710,
    "ejercicio": 343,
    "temblores": 940,
    "manos": 611,
    "ganado": 470,
    "peso": 740,
    "cambiar": 135,
    "dieta": 305,
    "intentarlo": 551,
    "sudoraciones": 916,
    "repentinas": 839,
    "mareos": 615,
    "fatiga": 443,
    "crónica": 230,
    "dolor": 327,
    "espalda": 383,
    "opresión": 702,
    "pecho": 724,
    "taquicardias": 931,
    "piel": 741,
    "eccemas": 339,
    "psoriasis": 796,
    "sequedad": 891,
    "boca": 114,
    "respirar": 846,
    "ahogo": 35,
    "náuseas": 689,
    "vómitos": 1014,
    "diarrea": 302,
    "recurrente": 826,
    "nervios": 671,
    "estreñimiento": 399,
    "articulaciones": 78,
    "explicación": 424,
    "adormecimiento": 21,
    "extremidades": 434,
    "visión": 1003,
    "borrosa": 116,
    "estresado": 397,
    "zumbidos": 1017,
    "los": 598,
    "oídos": 708,
    "rechinar": 820,
    "dientes": 304,
    "bruxismo": 118,
    "hipersensibilidad": 508,
    "ruidos": 860,
    "luces": 599,
    "seca": 875,
    "tragar": 970,
    "calambres": 129,
    "musculares": 655,
    "desajustes": 268,
    "hormonales": 518,
    "menstruales": 631,
    "relacionados": 832,
    "caída": 144,
    "cabello": 127,
    "excesiva": 414,
    "alergias": 44,
    "empeoran": 355,
    "hiperventilación": 509,
    "presión": 771,
    "arterial": 77,
    "alta": 49,
    "agotamiento": 29,
    "físico": 469,
    "hormigueo": 517,
    "cuerpo": 236,
    "sensibilidad": 886,
    "digestiva": 309,
    "extrema": 431,
    "acidez": 11,
    "estomacal": 395,
    "ojos": 698,
    "secos": 876,
    "irritados": 565,
    "ronquera": 859,
    "resfriado": 842,
    "contracturas": 208,
    "persistentes": 734,
    "infecciones": 538,
    "bajada": 105,
    "defensas": 253,
    "notado": 684,
    "libido": 585,
    "quiero": 805,
    "ver": 995,
    "nadie": 662,
    "dejando": 257,
    "todas": 964,
    "empezado": 356,
    "beber": 107,
    "alcohol": 42,
    "abandonado": 2,
    "actividades": 15,
    "disfrutaba": 317,
    "evito": 411,
    "salir": 866,
    "casa": 140,
    "consumiendo": 198,
    "sustancias": 925,
    "vuelto": 1011,
    "irritable": 564,
    "seres": 893,
    "queridos": 804,
    "aislándome": 39,
    "socialmente": 909,
    "descuidado": 280,
    "higiene": 507,
    "personal": 735,
    "procrastino": 777,
    "aumentado": 89,
    "consumo": 199,
    "comida": 166,
    "compulsivamente": 179,
    "fumando": 462,
    "lloro": 594,
    "frecuencia": 453,
    "poder": 752,
    "controlarlo": 211,
    "desquito": 296,
    "otros": 707,
    "injustamente": 541,
    "rutina": 861,
    "diaria": 301,
    "responder": 847,
    "llamadas": 589,
    "mensajes": 630,
    "descuidando": 281,
    "responsabilidades": 849,
    "aislo": 38,
    "familia": 441,
    "amigos": 55,
    "dejado": 256,
    "medicamentos": 621,
    "prescripción": 768,
    "duermo": 334,
    "demasiado": 262,
    "enfrentar": 363,
    "estudios": 402,
    "conductas": 185,
    "agresivas": 32,
    "inusuales": 555,
    "falto": 440,
    "frecuentemente": 455,
    "escuela": 381,
    "comer": 165,
    "regularmente": 831,
    "compro": 176,
    "necesitarlo": 665,
    "juego": 570,
    "videojuegos": 1001,
    "escapar": 379,
    "contacto": 200,
    "visual": 1004,
    "demás": 263,
    "apariencia": 67,
    "reviso": 855,
    "obsesivamente": 694,
    "teléfono": 938,
    "redes": 828,
    "autolesiono": 94,
    "mal": 603,
    "discuto": 315,
    "familiares": 442,
    "suspendo": 924,
    "compromisos": 177,
    "último": 1020,
    "momento": 646,
    "hobbies": 512,
    "apasionaban": 68,
    "encierro": 359,
    "habitación": 485,
    "largos": 576,
    "períodos": 737,
    "hambre": 496,
    "prolongados": 786,
    "ira": 558,
    "desproporcionados": 294,
    "miento": 639,
    "realmente": 815,
    "descuido": 282,
    "mascotas": 616,
    "plantas": 747,
    "exceso": 416,
    "automédico": 95,
    "calmarme": 132,
    "proyectos": 791,
    "terminar": 953,
    "peleas": 725,
    "pareja": 718,
    "grupales": 478,
    "toda": 963,
    "costa": 221,
    "comportamientos": 173,
    "obsesivos": 696,
    "limpieza": 588,
    "repetidamente": 840,
    "cerraduras": 146,
    "gas": 471,
    "cancelado": 137,
    "planes": 745,
    "importantes": 527,
    "alimentación": 48,
    "completamente": 171,
    "creo": 227,
    "tener": 944,
    "ataque": 84,
    "viviendo": 1007,
    "veces": 992,
    "hacerme": 492,
    "daño": 247,
    "late": 579,
    "rápido": 863,
    "desmayar": 289,
    "suicidas": 920,
    "considerando": 192,
    "quitarme": 806,
    "vida": 1000,
    "perdiendo": 731,
    "control": 209,
    "lastimarme": 578,
    "veo": 994,
    "salida": 865,
    "hiperventilando": 510,
    "insoportable": 545,
    "paralizado": 713,
    "temblar": 939,
    "teniendo": 948,
    "infarto": 537,
    "disociando": 321,
    "volverme": 1008,
    "loco": 596,
    "alucinaciones": 51,
    "dónde": 338,
    "muriendo": 653,
    "moverme": 649,
    "extremas": 433,
    "empapado": 353,
    "sudor": 915,
    "frío": 458,
    "distingo": 324,
    "intenso": 550,
    "autoagresión": 91,
    "elaborado": 346,
    "plan": 744,
    "suicidarme": 919,
    "extrañaría": 429,
    "si": 897,
    "desaparezco": 270,
    "deseos": 286,
    "desaparecer": 269,
    "razones": 811,
    "adelante": 18,
    "límite": 602,
    "resistencia": 843,
    "esta": 387,
    "realidad": 814,
    "experimentando": 422,
    "sensaciones": 884,
    "extrañas": 430,
    "incontrolable": 532,
    "ahogando": 34,
    "ninguna": 673,
    "manera": 609,
    "túnel": 982,
    "claramente": 156,
    "acelerados": 9,
    "algo": 45,
    "terrible": 955,
    "pasar": 722,
    "perder": 729,
    "grave": 477,
    "soportar": 914,
    "absoluta": 4,
    "preparado": 767,
    "nota": 683,
    "despedida": 291,
    "crisis": 228,
    "existencial": 419,
    "severa": 895,
    "luchando": 600,
    "estado": 389,
    "leve": 583,
    "moderado": 645,
    "severo": 896,
    "diría": 313,
    "definitivamente": 254,
    "calificaría": 131,
    "tendiendo": 943,
    "extremadamente": 432,
    "considero": 193,
    "ahora": 36,
    "alcanzado": 41,
    "nivel": 674,
    "rango": 809,
    "aún": 104,
    "progresado": 784,
    "llegado": 592,
    "relativamente": 837,
    "caso": 141,
    "episodio": 373,
    "describiría": 278,
    "podría": 754,
    "clasificarlo": 160,
    "duda": 332,
    "opinión": 701,
    "seguro": 881,
    "parece": 717,
    "presenta": 769,
    "manifiesta": 610,
    "evidencia": 409,
    "dan": 245,
    "tendencias": 942,
    "generalizada": 472,
    "son": 913,
    "depresión": 266,
    "clínica": 161,
    "flashbacks": 449,
    "traumáticos": 976,
    "compulsiones": 178,
    "maníaco": 614,
    "psicosis": 795,
    "delirios": 261,
    "trastorno": 971,
    "bipolar": 110,
    "autolesiones": 93,
    "sí": 927,
    "supuesto": 923,
    "correcto": 218,
    "exacto": 413,
    "así": 83,
    "afirmativo": 25,
    "efectivamente": 340,
    "efecto": 341,
    "ciertamente": 154,
    "acuerdo": 16,
    "totalmente": 968,
    "indudablemente": 535,
    "absolutamente": 5,
    "cierto": 155,
    "confirmo": 187,
    "verdadero": 997,
    "has": 498,
    "acertado": 10,
    "coincido": 164,
    "concuerdo": 183,
    "afirmo": 26,
    "aseguro": 80,
    "confirmarlo": 186,
    "favor": 444,
    "continúa": 206,
    "gustaría": 481,
    "necesito": 666,
    "deseo": 285,
    "prefiero": 760,
    "interesa": 552,
    "procede": 776,
    "hazlo": 501,
    "ayúdame": 102,
    "nunca": 688,
    "negativo": 669,
    "absoluto": 6,
    "jamás": 567,
    "falso": 439,
    "incorrecto": 533,
    "discrepo": 314,
    "equivocas": 376,
    "equivocado": 375,
    "niego": 672,
    "necesariamente": 663,
    "refiero": 830,
    "busco": 125,
    "hablo": 488,
    "intención": 549,
    "convence": 212,
    "adecuado": 17,
    "continuar": 205,
    "siga": 900,
    "diagnosticado": 299,
    "relacionarme": 833,
    "diagnosticaron": 300,
    "toc": 962,
    "obsesivo": 695,
    "compulsivo": 180,
    "fobias": 452,
    "limitan": 587,
    "preocupo": 766,
    "tratamiento": 972,
    "mayor": 617,
    "distimia": 323,
    "años": 103,
    "mejora": 624,
    "estacional": 388,
    "recaído": 817,
    "motivación": 647,
    "funcionar": 463,
    "normalmente": 680,
    "__number__": 0,
    "manía": 613,
    "seguidos": 878,
    "bipolaridad": 111,
    "causa": 143,
    "extremos": 435,
    "estados": 390,
    "ánimo": 1018,
    "hipomaníacos": 511,
    "hacen": 490,
    "malas": 604,
    "contra": 207,
    "anorexia": 59,
    "bulimia": 124,
    "parar": 716,
    "atracón": 88,
    "relación": 835,
    "complicada": 172,
    "purgarme": 800,
    "obsesiona": 692,
    "imagen": 525,
    "corporal": 217,
    "engordar": 364,
    "cuento": 235,
    "calorías": 133,
    "tept": 950,
    "postraumático": 758,
    "traumáticas": 975,
    "superado": 921,
    "infancia": 536,
    "fui": 460,
    "víctima": 1013,
    "abuso": 7,
    "sé": 926,
    "manejarlo": 606,
    "pesadillas": 738,
    "accidente": 8,
    "agudo": 33,
    "experiencia": 420,
    "traumática": 974,
    "afecta": 22,
    "relaciones": 834,
    "practicar": 759,
    "respiración": 845,
    "diafragmática": 298,
    "meditación": 622,
    "guiar": 480,
    "relajación": 836,
    "técnicas": 981,
    "mindfulness": 642,
    "recomiendas": 822,
    "visualización": 1005,
    "positiva": 756,
    "hago": 495,
    "reestructuración": 829,
    "cognitiva": 162,
    "enseñar": 366,
    "ejercicios": 344,
    "plena": 749,
    "conoces": 189,
    "terapia": 952,
    "act": 14,
    "emdr": 347,
    "anclaje": 56,
    "manejo": 608,
    "encontrar": 361,
    "terapeutas": 951,
    "especializados": 385,
    "algún": 47,
    "grupo": 479,
    "condición": 184,
    "libros": 586,
    "existe": 418,
    "alguna": 46,
    "aplicación": 71,
    "gestionar": 474,
    "contactos": 201,
    "emergencia": 348,
    "podcasts": 751,
    "salud": 867,
    "programas": 782,
    "gratuitos": 476,
    "psicológica": 794,
    "resultados": 851,
    "mejoría": 626,
    "empecé": 354,
    "medicación": 620,
    "tarda": 932,
    "tenido": 947,
    "recaída": 816,
    "efectos": 342,
    "secundarios": 877,
    "están": 404,
    "afectando": 23,
    "normal": 679,
    "altibajos": 50,
    "durante": 335,
    "recuperación": 825,
    "progresando": 785,
    "suficiente": 917,
    "da": 244,
    "adicto": 19,
    "funcione": 464,
    "preocupa": 761,
    "sean": 874,
    "permanentes": 732,
    "sepan": 890,
    "temo": 941,
    "estigma": 393,
    "afecte": 24,
    "laboral": 573,
    "asusta": 82,
    "depender": 265,
    "podré": 753,
    "costear": 222,
    "largo": 575,
    "plazo": 748,
    "entienda": 368,
    "reuniones": 854,
    "generan": 473,
    "mucha": 650,
    "explicarle": 425,
    "jefe": 568,
    "entrevista": 371,
    "rutinas": 862,
    "preocupaciones": 762,
    "fechas": 445
  },
  "intent": {
    "saludo": 9,
    "despedida": 3,
    "agradecer": 1,
    "presentacion": 8,
    "sintomas_emocionales": 13,
    "sintomas_cognitivos": 11,
    "sintomas_fisicos": 14,
    "sintomas_conductuales": 12,
    "crisis": 2,
    "inform": 4,
    "afirmar": 0,
    "negar": 6,
    "trastorno_ansiedad": 18,
    "trastorno_depresion": 20,
    "trastorno_bipolar": 19,
    "trastorno_alimenticio": 17,
    "trauma_estres": 21,
    "solicitud_tecnica": 16,
    "solicitud_recursos": 15,
    "seguimiento_tratamiento": 10,
    "preocupacion_tratamiento": 7,
    "manejo_situacional": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 13,
    "action_session_start": 15,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 17,
    "action_unlikely_intent": 18,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_assess_symptom_severity": 0,
    "action_manejo_ira_pasos": 8,
    "action_plan_recuperacion": 9,
    "action_protocolo_suicidio": 10,
    "action_recomendar_ejercicio": 11,
    "action_recommend_next_steps": 12,
    "action_tecnica_grounding": 16,
    "utter_agradecer": 19,
    "utter_apoyo_social": 20,
    "utter_autocuidado": 21,
    "utter_consejo_situacional": 22,
    "utter_contacto_emergencia": 23,
    "utter_despedida": 24,
    "utter_disclaimer": 25,
    "utter_establecer_rutina": 26,
    "utter_guia_alimenticio": 27,
    "utter_guia_ansiedad": 28,
    "utter_guia_bipolar": 29,
    "utter_guia_depresion": 30,
    "utter_guia_trauma": 31,
    "utter_higiene_sueno": 32,
    "utter_manejo_crisis_leve": 33,
    "utter_manejo_panico": 34,
    "utter_manejo_preocupacion": 35,
    "utter_manejo_recaida": 36,
    "utter_presentacion": 37,
    "utter_recomendacion_cognitiva": 38,
    "utter_recomendacion_conductual": 39,
    "utter_recomendacion_emocional": 40,
    "utter_recomendacion_fisica": 41,
    "utter_recomendar_recursos": 42,
    "utter_reconocer_sintomas_cognitivos": 43,
    "utter_reconocer_sintomas_conductuales": 44,
    "utter_reconocer_sintomas_emocionales": 45,
    "utter_reconocer_sintomas_fisicos": 46,
    "utter_recordatorio_profesional": 47,
    "utter_respuesta_crisis": 48,
    "utter_saludo": 49,
    "utter_seguimiento_tratamiento": 50,
    "utter_tecnica_mindfulness": 51,
    "utter_tecnica_reestructuracion": 52,
    "utter_tecnica_respiracion": 53
  },
  "action_text": null,
  "intent_response_key": null
}