{
  "text": {
    "hola": 362,
    "buenos": 85,
    "días": 240,
    "buenas": 84,
    "tardes": 666,
    "noches": 488,
    "qué": 576,
    "tal": 663,
    "saludos": 616,
    "hey": 356,
    "ey": 308,
    "bot": 81,
    "amigo": 39,
    "adiós": 14,
    "hasta": 352,
    "luego": 431,
    "nos": 489,
    "vemos": 707,
    "chao": 106,
    "pronto": 561,
    "me": 443,
    "tengo": 677,
    "que": 571,
    "ir": 395,
    "bye": 87,
    "mañana": 442,
    "tengas": 676,
    "buen": 83,
    "día": 239,
    "la": 408,
    "próxima": 565,
    "gracias": 335,
    "muchas": 466,
    "te": 669,
    "lo": 425,
    "agradezco": 21,
    "por": 543,
    "tu": 700,
    "ayuda": 69,
    "información": 380,
    "muy": 470,
    "amable": 38,
    "eres": 265,
    "de": 172,
    "gran": 336,
    "quién": 575,
    "cómo": 168,
    "llamas": 421,
    "haces": 347,
    "para": 512,
    "sirves": 641,
    "un": 702,
    "tipo": 686,
    "ofreces": 502,
    "cuál": 167,
    "es": 266,
    "propósito": 563,
    "puedes": 568,
    "hacer": 345,
    "funcionas": 328,
    "siento": 637,
    "triste": 698,
    "últimamente": 727,
    "estoy": 277,
    "ansioso": 43,
    "todo": 689,
    "el": 246,
    "tiempo": 683,
    "irrito": 404,
    "con": 127,
    "facilidad": 309,
    "no": 487,
    "puedo": 569,
    "controlar": 147,
    "mi": 457,
    "ansiedad": 42,
    "sin": 640,
    "esperanza": 271,
    "cambios": 96,
    "humor": 366,
    "constantes": 139,
    "vacío": 705,
    "dentro": 186,
    "deprimido": 188,
    "desde": 198,
    "hace": 344,
    "semanas": 622,
    "abrumado": 2,
    "mis": 460,
    "emociones": 251,
    "evitar": 288,
    "sentirme": 629,
    "culpable": 166,
    "invade": 394,
    "una": 703,
    "tristeza": 699,
    "profunda": 557,
    "razón": 580,
    "aparente": 47,
    "miedo": 458,
    "irracional": 397,
    "a": 0,
    "menudo": 456,
    "domina": 233,
    "angustia": 41,
    "cuando": 163,
    "pienso": 536,
    "en": 255,
    "futuro": 329,
    "episodios": 262,
    "pánico": 570,
    "frecuentes": 324,
    "indefenso": 376,
    "ante": 44,
    "situación": 643,
    "encuentro": 257,
    "alegría": 32,
    "nada": 474,
    "experimento": 299,
    "frustración": 325,
    "constante": 137,
    "rechazado": 584,
    "todos": 690,
    "ataques": 59,
    "llanto": 422,
    "motivo": 464,
    "sensación": 625,
    "soledad": 648,
    "aunque": 62,
    "esté": 286,
    "acompañado": 9,
    "vergüenza": 712,
    "mí": 473,
    "mismo": 461,
    "inseguridad": 383,
    "situaciones": 642,
    "sociales": 646,
    "melancolía": 447,
    "deja": 177,
    "disfrutar": 224,
    "resentimiento": 600,
    "hacia": 348,
    "personas": 531,
    "han": 350,
    "herido": 355,
    "emocionalmente": 250,
    "exhausto": 295,
    "manejar": 434,
    "irritabilidad": 401,
    "nostalgia": 490,
    "tiempos": 684,
    "mejores": 446,
    "desesperanza": 203,
    "enojo": 259,
    "arrebatos": 53,
    "emocionales": 249,
    "impredecibles": 372,
    "cambia": 94,
    "drásticamente": 235,
    "vulnerable": 723,
    "consigo": 136,
    "sentir": 628,
    "entusiasmo": 260,
    "apatía": 50,
    "desesperación": 202,
    "constantemente": 138,
    "preocupado": 547,
    "superar": 658,
    "este": 275,
    "duelo": 237,
    "desconfianza": 193,
    "pesimismo": 533,
    "sobre": 644,
    "trauma": 696,
    "celos": 104,
    "irracionales": 398,
    "confusión": 133,
    "emocional": 248,
    "al": 29,
    "rechazo": 585,
    "paralizante": 515,
    "humillado": 365,
    "experiencias": 297,
    "pasadas": 519,
    "sufro": 655,
    "paranoia": 516,
    "decepción": 173,
    "menospreciado": 449,
    "rencor": 597,
    "y": 725,
    "liberarme": 417,
    "fobia": 320,
    "social": 645,
    "paraliza": 513,
    "desconectado": 192,
    "propias": 562,
    "impotencia": 371,
    "desprecio": 207,
    "bloqueo": 77,
    "estresantes": 279,
    "profundo": 558,
    "sentimiento": 627,
    "inadecuación": 373,
    "concentrarme": 128,
    "solo": 649,
    "cosas": 154,
    "negativas": 480,
    "mente": 455,
    "está": 284,
    "siempre": 636,
    "preocupada": 546,
    "dificultad": 216,
    "tomar": 691,
    "decisiones": 174,
    "dejar": 180,
    "darle": 170,
    "vueltas": 721,
    "las": 411,
    "olvido": 504,
    "fácilmente": 330,
    "memoria": 448,
    "fallando": 310,
    "cuesta": 165,
    "mantener": 438,
    "atención": 60,
    "tarea": 667,
    "pensamientos": 523,
    "intrusivos": 392,
    "planificar": 539,
    "agobiarme": 18,
    "distraigo": 229,
    "cualquier": 162,
    "cosa": 153,
    "nublada": 493,
    "imposible": 370,
    "pensar": 524,
    "claridad": 110,
    "bloqueos": 78,
    "mentales": 453,
    "organizar": 508,
    "ideas": 367,
    "hablar": 342,
    "fluidez": 319,
    "mental": 452,
    "recordar": 589,
    "conversaciones": 150,
    "recientes": 587,
    "comprender": 122,
    "textos": 682,
    "complejos": 119,
    "obsesiono": 499,
    "detalles": 211,
    "irrelevantes": 400,
    "priorizar": 553,
    "tareas": 668,
    "recurrentes": 591,
    "logro": 427,
    "resolver": 603,
    "problemas": 554,
    "simples": 639,
    "autocritico": 64,
    "excesivamente": 293,
    "aprender": 52,
    "nuevas": 494,
    "retener": 607,
    "como": 118,
    "antes": 45,
    "expresar": 301,
    "coherencia": 114,
    "capacidad": 99,
    "razonamiento": 578,
    "ha": 340,
    "disminuido": 225,
    "juzgo": 407,
    "catastróficos": 102,
    "anticipo": 46,
    "negativamente": 479,
    "he": 354,
    "perdido": 526,
    "creatividad": 156,
    "innovación": 382,
    "visualizar": 717,
    "soluciones": 650,
    "calcular": 91,
    "o": 498,
    "números": 497,
    "mentalmente": 454,
    "lento": 415,
    "finalizar": 317,
    "lapsus": 409,
    "rigidez": 609,
    "imaginar": 368,
    "positivo": 544,
    "autosaboteo": 68,
    "negativos": 482,
    "diálogo": 230,
    "interno": 391,
    "crítico": 159,
    "reconozco": 588,
    "tales": 664,
    "agotado": 19,
    "lecturas": 414,
    "dificultades": 217,
    "seguir": 620,
    "instrucciones": 386,
    "sencillas": 623,
    "ordenar": 507,
    "prioridades": 552,
    "persiguen": 528,
    "desechar": 199,
    "desorientación": 205,
    "frecuente": 322,
    "disociación": 226,
    "irrealidad": 399,
    "estudiar": 282,
    "dormir": 234,
    "bien": 75,
    "cansado": 98,
    "dolores": 232,
    "cabeza": 89,
    "médica": 472,
    "apetito": 51,
    "digestivos": 219,
    "estrés": 281,
    "tensión": 679,
    "muscular": 468,
    "insomnio": 384,
    "crónico": 161,
    "palpitaciones": 511,
    "ejercicio": 245,
    "temblores": 672,
    "manos": 437,
    "ganado": 332,
    "peso": 534,
    "cambiar": 95,
    "dieta": 215,
    "intentarlo": 389,
    "sudoraciones": 654,
    "repentinas": 598,
    "mareos": 440,
    "fatiga": 315,
    "crónica": 160,
    "dolor": 231,
    "espalda": 270,
    "opresión": 506,
    "pecho": 521,
    "taquicardias": 665,
    "piel": 535,
    "eccemas": 242,
    "psoriasis": 567,
    "sequedad": 630,
    "boca": 79,
    "respirar": 604,
    "ahogo": 24,
    "náuseas": 496,
    "vómitos": 724,
    "diarrea": 213,
    "recurrente": 590,
    "nervios": 483,
    "estreñimiento": 280,
    "articulaciones": 55,
    "explicación": 300,
    "adormecimiento": 15,
    "extremidades": 307,
    "visión": 715,
    "borrosa": 80,
    "estresado": 278,
    "zumbidos": 726,
    "los": 428,
    "oídos": 510,
    "rechinar": 586,
    "dientes": 214,
    "bruxismo": 82,
    "hipersensibilidad": 358,
    "ruidos": 611,
    "luces": 429,
    "seca": 618,
    "tragar": 694,
    "calambres": 90,
    "musculares": 469,
    "desajustes": 189,
    "hormonales": 364,
    "menstruales": 451,
    "relacionados": 595,
    "caída": 103,
    "del": 182,
    "cabello": 88,
    "excesiva": 292,
    "alergias": 33,
    "empeoran": 253,
    "hiperventilación": 359,
    "presión": 551,
    "arterial": 54,
    "alta": 36,
    "agotamiento": 20,
    "físico": 331,
    "hormigueo": 363,
    "cuerpo": 164,
    "sensibilidad": 626,
    "digestiva": 218,
    "extrema": 304,
    "acidez": 8,
    "estomacal": 276,
    "ojos": 503,
    "secos": 619,
    "irritados": 403,
    "ronquera": 610,
    "estar": 274,
    "resfriado": 601,
    "contracturas": 145,
    "persistentes": 529,
    "infecciones": 379,
    "bajada": 72,
    "defensas": 175,
    "notado": 492,
    "libido": 418,
    "quiero": 573,
    "ver": 709,
    "nadie": 475,
    "dejando": 179,
    "todas": 688,
    "después": 209,
    "empezado": 254,
    "beber": 74,
    "más": 471,
    "alcohol": 31,
    "abandonado": 1,
    "actividades": 10,
    "disfrutaba": 223,
    "evito": 289,
    "salir": 615,
    "casa": 100,
    "consumiendo": 140,
    "sustancias": 661,
    "mejor": 445,
    "vuelto": 722,
    "irritable": 402,
    "seres": 632,
    "queridos": 572,
    "aislándome": 28,
    "socialmente": 647,
    "descuidado": 195,
    "higiene": 357,
    "personal": 530,
    "procrastino": 556,
    "aumentado": 61,
    "consumo": 141,
    "comida": 117,
    "compulsivamente": 126,
    "fumando": 327,
    "lloro": 424,
    "frecuencia": 321,
    "poder": 541,
    "controlarlo": 148,
    "desquito": 210,
    "otros": 509,
    "injustamente": 381,
    "rutina": 612,
    "diaria": 212,
    "responder": 605,
    "llamadas": 420,
    "mensajes": 450,
    "descuidando": 196,
    "responsabilidades": 606,
    "aislo": 27,
    "familia": 313,
    "amigos": 40,
    "dejado": 178,
    "medicamentos": 444,
    "prescripción": 549,
    "duermo": 238,
    "demasiado": 184,
    "enfrentar": 258,
    "estudios": 283,
    "conductas": 130,
    "agresivas": 22,
    "inusuales": 393,
    "falto": 312,
    "frecuentemente": 323,
    "trabajo": 693,
    "escuela": 268,
    "comer": 116,
    "regularmente": 594,
    "compro": 123,
    "necesitarlo": 477,
    "juego": 406,
    "videojuegos": 714,
    "escapar": 267,
    "contacto": 142,
    "visual": 716,
    "demás": 185,
    "apariencia": 48,
    "reviso": 608,
    "obsesivamente": 500,
    "teléfono": 670,
    "redes": 592,
    "autolesiono": 66,
    "mal": 433,
    "discuto": 222,
    "familiares": 314,
    "suspendo": 660,
    "compromisos": 124,
    "último": 728,
    "momento": 463,
    "hobbies": 361,
    "apasionaban": 49,
    "encierro": 256,
    "habitación": 341,
    "largos": 410,
    "períodos": 532,
    "hambre": 349,
    "real": 581,
    "dejo": 181,
    "prolongados": 560,
    "ira": 396,
    "desproporcionados": 208,
    "miento": 459,
    "realmente": 583,
    "descuido": 197,
    "mascotas": 441,
    "plantas": 540,
    "exceso": 294,
    "automédico": 67,
    "calmarme": 93,
    "proyectos": 564,
    "terminar": 680,
    "peleas": 522,
    "pareja": 518,
    "grupales": 338,
    "toda": 687,
    "costa": 155,
    "comportamientos": 121,
    "obsesivos": 501,
    "limpieza": 419,
    "repetidamente": 599,
    "cerraduras": 105,
    "gas": 333,
    "cancelado": 97,
    "planes": 538,
    "importantes": 369,
    "alimentación": 35,
    "completamente": 120,
    "creo": 157,
    "voy": 720,
    "tener": 675,
    "ataque": 58,
    "viviendo": 718,
    "veces": 706,
    "hacerme": 346,
    "daño": 171,
    "corazón": 151,
    "late": 413,
    "rápido": 613,
    "desmayar": 204,
    "suicidas": 657,
    "considerando": 134,
    "quitarme": 574,
    "vida": 713,
    "perdiendo": 527,
    "control": 146,
    "lastimarme": 412,
    "veo": 708,
    "salida": 614,
    "hiperventilando": 360,
    "insoportable": 385,
    "paralizado": 514,
    "temblar": 671,
    "teniendo": 678,
    "infarto": 378,
    "disociando": 227,
    "volverme": 719,
    "loco": 426,
    "alucinaciones": 37,
    "dónde": 241,
    "muriendo": 467,
    "moverme": 465,
    "extremas": 306,
    "empapado": 252,
    "sudor": 653,
    "frío": 326,
    "distingo": 228,
    "intenso": 388,
    "autoagresión": 63,
    "elaborado": 247,
    "plan": 537,
    "suicidarme": 656,
    "extrañaría": 302,
    "si": 635,
    "desaparezco": 191,
    "deseos": 201,
    "desaparecer": 190,
    "razones": 579,
    "adelante": 13,
    "límite": 432,
    "resistencia": 602,
    "esta": 272,
    "realidad": 582,
    "experimentando": 298,
    "sensaciones": 624,
    "extrañas": 303,
    "incontrolable": 374,
    "ahogando": 23,
    "ninguna": 485,
    "manera": 435,
    "túnel": 701,
    "claramente": 109,
    "acelerados": 6,
    "algo": 34,
    "terrible": 681,
    "va": 704,
    "pasar": 520,
    "perder": 525,
    "grave": 337,
    "soportar": 652,
    "absoluta": 3,
    "preparado": 548,
    "nota": 491,
    "despedida": 206,
    "crisis": 158,
    "existencial": 296,
    "severa": 633,
    "luchando": 430,
    "estado": 273,
    "leve": 416,
    "moderado": 462,
    "severo": 634,
    "diría": 220,
    "definitivamente": 176,
    "calificaría": 92,
    "tendiendo": 674,
    "extremadamente": 305,
    "considero": 135,
    "ahora": 25,
    "alcanzado": 30,
    "nivel": 486,
    "rango": 577,
    "bastante": 73,
    "aún": 71,
    "progresado": 559,
    "llegado": 423,
    "ser": 631,
    "relativamente": 596,
    "caso": 101,
    "episodio": 261,
    "describiría": 194,
    "podría": 542,
    "clasificarlo": 112,
    "duda": 236,
    "opinión": 505,
    "seguro": 621,
    "parece": 517,
    "se": 617,
    "presenta": 550,
    "manifiesta": 436,
    "evidencia": 287,
    "dan": 169,
    "tendencias": 673,
    "generalizada": 334,
    "son": 651,
    "depresión": 187,
    "clínica": 113,
    "flashbacks": 318,
    "traumáticos": 697,
    "compulsiones": 125,
    "maníaco": 439,
    "psicosis": 566,
    "delirios": 183,
    "trastorno": 695,
    "bipolar": 76,
    "autolesiones": 65,
    "sí": 662,
    "claro": 111,
    "supuesto": 659,
    "correcto": 152,
    "exacto": 291,
    "así": 57,
    "afirmativo": 16,
    "efectivamente": 243,
    "efecto": 244,
    "ciertamente": 107,
    "acuerdo": 11,
    "totalmente": 692,
    "indudablemente": 377,
    "absolutamente": 4,
    "cierto": 108,
    "confirmo": 132,
    "verdad": 710,
    "verdadero": 711,
    "has": 351,
    "acertado": 7,
    "tienes": 685,
    "estás": 285,
    "coincido": 115,
    "concuerdo": 129,
    "afirmo": 17,
    "aseguro": 56,
    "confirmarlo": 131,
    "favor": 316,
    "eso": 269,
    "exactamente": 290,
    "continúa": 144,
    "gustaría": 339,
    "necesito": 478,
    "deseo": 200,
    "prefiero": 545,
    "interesa": 390,
    "procede": 555,
    "hazlo": 353,
    "ayúdame": 70,
    "nunca": 495,
    "negativo": 481,
    "absoluto": 5,
    "jamás": 405,
    "falso": 311,
    "incorrecto": 375,
    "discrepo": 221,
    "equivocas": 264,
    "equivocado": 263,
    "niego": 484,
    "necesariamente": 476,
    "refiero": 593,
    "busco": 86,
    "hablo": 343,
    "intención": 387,
    "convence": 149,
    "adecuado": 12,
    "ahí": 26,
    "continuar": 143,
    "siga": 638
  },
  "intent": {
    "saludo": 7,
    "despedida": 3,
    "agradecer": 1,
    "presentacion": 6,
    "sintomas_emocionales": 10,
    "sintomas_cognitivos": 8,
    "sintomas_fisicos": 11,
    "sintomas_conductuales": 9,
    "crisis": 2,
    "inform": 4,
    "afirmar": 0,
    "negar": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_protocolo_suicidio": 7,
    "utter_agradecer": 13,
    "utter_contacto_emergencia": 14,
    "utter_despedida": 15,
    "utter_disclaimer": 16,
    "utter_manejo_panico": 17,
    "utter_presentacion": 18,
    "utter_recomendacion_cognitiva": 19,
    "utter_recomendacion_conductual": 20,
    "utter_recomendacion_emocional": 21,
    "utter_recomendacion_fisica": 22,
    "utter_reconocer_sintomas_cognitivos": 23,
    "utter_reconocer_sintomas_conductuales": 24,
    "utter_reconocer_sintomas_emocionales": 25,
    "utter_reconocer_sintomas_fisicos": 26,
    "utter_respuesta_crisis": 27,
    "utter_saludo": 28
  },
  "action_text": null,
  "intent_response_key": null
}