{
  "text": {
    "qué": 234,
    "es": 113,
    "la": 157,
    "salud": 249,
    "mental": 172,
    "define": 73,
    "explícame": 123,
    "significa": 256,
    "puedes": 228,
    "definir": 76,
    "a": 0,
    "se": 251,
    "refiere": 243,
    "el": 106,
    "concepto": 54,
    "de": 71,
    "quiero": 232,
    "saber": 248,
    "definición": 75,
    "en": 107,
    "consiste": 57,
    "oficial": 192,
    "bienestar": 29,
    "cuál": 66,
    "diferencia": 90,
    "entre": 111,
    "y": 302,
    "trastorno": 287,
    "son": 264,
    "lo": 160,
    "mismo": 176,
    "enfermedad": 108,
    "cómo": 69,
    "distingo": 94,
    "un": 296,
    "tener": 275,
    "buena": 32,
    "que": 231,
    "hay": 140,
    "vs": 301,
    "diferentes": 91,
    "los": 161,
    "trastornos": 288,
    "si": 254,
    "tengo": 277,
    "o": 191,
    "solo": 263,
    "problemas": 217,
    "puede": 226,
    "causar": 43,
    "problema": 216,
    "factores": 125,
    "provocan": 222,
    "mentales": 173,
    "desencadena": 82,
    "causas": 44,
    "por": 210,
    "aparecen": 22,
    "influyen": 149,
    "desarrollar": 80,
    "estrés": 119,
    "razones": 235,
    "las": 158,
    "alguien": 15,
    "desarrolla": 79,
    "provoca": 221,
    "influye": 148,
    "genética": 131,
    "riesgo": 247,
    "para": 196,
    "trauma": 293,
    "drogas": 96,
    "pueden": 227,
    "puedo": 229,
    "yo": 303,
    "quién": 233,
    "probabilidad": 215,
    "todas": 283,
    "personas": 206,
    "común": 51,
    "cuántas": 68,
    "tienen": 281,
    "estadísticas": 116,
    "tan": 270,
    "frecuentes": 128,
    "porcentaje": 211,
    "población": 207,
    "con": 52,
    "futuro": 130,
    "normal": 188,
    "acudir": 4,
    "creo": 61,
    "dónde": 100,
    "buscar": 35,
    "ayuda": 27,
    "sé": 267,
    "necesito": 183,
    "profesional": 218,
    "hago": 137,
    "me": 167,
    "orientar": 195,
    "sobre": 261,
    "mi": 174,
    "recibir": 237,
    "orientación": 194,
    "recursos": 241,
    "pedir": 199,
    "cita": 48,
    "psicólogo": 224,
    "debo": 72,
    "ir": 156,
    "al": 14,
    "médico": 181,
    "psiquiatra": 225,
    "depresión": 78,
    "pero": 204,
    "no": 186,
    "especialista": 114,
    "trata": 289,
    "después": 83,
    "diagnóstico": 88,
    "han": 138,
    "diagnosticado": 85,
    "ahora": 12,
    "necesidades": 182,
    "tras": 286,
    "afrontar": 9,
    "acabo": 2,
    "hacer": 135,
    "ayudar": 28,
    "familiar": 127,
    "reciente": 239,
    "pasos": 198,
    "seguir": 252,
    "sigue": 257,
    "del": 77,
    "acaban": 1,
    "diagnosticar": 86,
    "hijo": 143,
    "hija": 142,
    "tiene": 280,
    "recibí": 238,
    "ayer": 26,
    "violentas": 299,
    "cierto": 47,
    "causan": 42,
    "violencia": 298,
    "peligrosas": 200,
    "relación": 244,
    "comportamientos": 50,
    "violentos": 300,
    "temer": 274,
    "mito": 177,
    "enfermos": 109,
    "agresivos": 11,
    "esquizofrenia": 115,
    "peligrosos": 201,
    "ser": 253,
    "menos": 171,
    "inteligente": 153,
    "afectan": 7,
    "inteligencia": 152,
    "discapacidad": 92,
    "intelectual": 151,
    "menor": 170,
    "capacidad": 38,
    "disminuyen": 93,
    "coeficiente": 49,
    "e": 101,
    "te": 272,
    "hace": 134,
    "retraso": 246,
    "afecta": 6,
    "crisis": 62,
    "económica": 102,
    "impacto": 146,
    "económicos": 103,
    "desempleo": 81,
    "causa": 41,
    "situación": 260,
    "afectar": 8,
    "efectos": 104,
    "aumentan": 25,
    "durante": 97,
    "ansiedad": 20,
    "pobreza": 208,
    "diagnosticarme": 87,
    "estos": 118,
    "síntomas": 268,
    "medicación": 168,
    "tomar": 285,
    "dame": 70,
    "tratamiento": 290,
    "háblame": 145,
    "diagnósticos": 89,
    "etiquetas": 121,
    "importancia": 147,
    "etiquetar": 120,
    "definen": 74,
    "persona": 205,
    "más": 180,
    "allá": 16,
    "centrarse": 45,
    "estigma": 117,
    "consecuencias": 55,
    "enfoque": 110,
    "capacidades": 39,
    "prejuicios": 212,
    "alternativa": 17,
    "recuperación": 240,
    "tratar": 292,
    "su": 265,
    "exclusión": 122,
    "social": 262,
    "invisibilidad": 155,
    "hola": 144,
    "buenos": 34,
    "días": 99,
    "buenas": 33,
    "tardes": 271,
    "noches": 187,
    "tal": 269,
    "saludos": 250,
    "hey": 141,
    "ey": 124,
    "bot": 30,
    "amigo": 19,
    "adiós": 5,
    "hasta": 139,
    "luego": 162,
    "nos": 189,
    "vemos": 297,
    "chao": 46,
    "pronto": 219,
    "bye": 36,
    "mañana": 166,
    "tengas": 276,
    "buen": 31,
    "día": 98,
    "próxima": 223,
    "gracias": 132,
    "muchas": 178,
    "agradezco": 10,
    "tu": 294,
    "información": 150,
    "muy": 179,
    "amable": 18,
    "eres": 112,
    "gran": 133,
    "llamas": 159,
    "haces": 136,
    "sirves": 259,
    "tipo": 282,
    "ofreces": 193,
    "propósito": 220,
    "funcionas": 129,
    "cuáles": 67,
    "diagnostica": 84,
    "siento": 255,
    "nervioso": 185,
    "todo": 284,
    "tiempo": 279,
    "corazón": 59,
    "acelerado": 3,
    "falta": 126,
    "aire": 13,
    "cuesta": 65,
    "concentrarme": 53,
    "preocupaciones": 213,
    "pensamientos": 202,
    "catastróficos": 40,
    "sudan": 266,
    "manos": 164,
    "sin": 258,
    "razón": 236,
    "tensión": 278,
    "cuerpo": 64,
    "preocupo": 214,
    "parar": 197,
    "pensar": 203,
    "cosas": 60,
    "negativas": 184,
    "miedo": 175,
    "aparente": 23,
    "intranquilo": 154,
    "dormir": 95,
    "mareo": 165,
    "cuando": 63,
    "pongo": 209,
    "náuseas": 190,
    "temblores": 273,
    "controlar": 58,
    "tratamientos": 291,
    "ejercicios": 105,
    "calmar": 37,
    "técnicas": 295,
    "relajación": 245,
    "reducir": 242,
    "ataques": 24,
    "pánico": 230,
    "ansioso": 21,
    "consejos": 56,
    "manejar": 163,
    "medicamentos": 169
  },
  "intent": {
    "definicion_salud_mental": 3,
    "diferencia_salud_trastorno": 6,
    "factores_desencadenantes": 7,
    "probabilidad_trastorno": 15,
    "buscar_ayuda": 1,
    "necesidades_post_diagnostico": 12,
    "mito_violencia": 11,
    "mito_inteligencia": 10,
    "impacto_crisis": 9,
    "fuera_de_alcance": 8,
    "diagnosticos_etiquetas": 5,
    "saludo": 17,
    "despedida": 4,
    "agradecer": 0,
    "presentacion": 14,
    "preguntar_sobre_ansiedad": 13,
    "reportar_sintomas_ansiedad": 16,
    "buscar_ayuda_ansiedad": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_agradecer": 12,
    "utter_buscar_ayuda": 13,
    "utter_buscar_profesional": 14,
    "utter_crisis_ansiedad": 15,
    "utter_definicion_salud_mental": 16,
    "utter_despedida": 17,
    "utter_diagnosticos_etiquetas": 18,
    "utter_diferencia_salud_trastorno": 19,
    "utter_ejercicios_ansiedad": 20,
    "utter_factores_desencadenantes": 21,
    "utter_fuera_de_alcance": 22,
    "utter_impacto_crisis": 23,
    "utter_info_ansiedad": 24,
    "utter_mito_inteligencia": 25,
    "utter_mito_violencia": 26,
    "utter_necesidades_post_diagnostico": 27,
    "utter_presentacion": 28,
    "utter_probabilidad_trastorno": 29,
    "utter_saludo": 30,
    "utter_sintomas_ansiedad": 31,
    "utter_tratamientos_ansiedad": 32
  },
  "action_text": null,
  "intent_response_key": null
}