{
  "text": {
    "háblame": 145,
    "sobre": 259,
    "la": 156,
    "ansiedad": 19,
    "explícame": 126,
    "qué": 233,
    "significa": 255,
    "tener": 271,
    "cómo": 67,
    "saber": 245,
    "si": 253,
    "tengo": 273,
    "diferencia": 91,
    "entre": 115,
    "estrés": 123,
    "y": 298,
    "información": 150,
    "causa": 38,
    "se": 249,
    "diagnostica": 85,
    "el": 110,
    "corazón": 57,
    "acelerado": 3,
    "siento": 254,
    "que": 230,
    "me": 165,
    "falta": 129,
    "aire": 13,
    "cuesta": 63,
    "concentrarme": 50,
    "por": 212,
    "preocupaciones": 214,
    "pensamientos": 204,
    "catastróficos": 37,
    "tensión": 274,
    "en": 111,
    "cuerpo": 62,
    "preocupo": 215,
    "todo": 279,
    "no": 187,
    "puedo": 229,
    "parar": 197,
    "de": 69,
    "pensar": 205,
    "cosas": 58,
    "negativas": 185,
    "miedo": 173,
    "sin": 256,
    "razón": 235,
    "aparente": 22,
    "intranquilo": 153,
    "problemas": 218,
    "para": 196,
    "dormir": 98,
    "mareo": 164,
    "cuando": 61,
    "pongo": 211,
    "nervioso": 186,
    "náuseas": 191,
    "controlar": 56,
    "necesito": 184,
    "ayuda": 26,
    "mi": 172,
    "tratamientos": 285,
    "hay": 140,
    "técnicas": 290,
    "relajación": 243,
    "reducir": 240,
    "hacer": 135,
    "ansioso": 20,
    "ayudar": 27,
    "a": 0,
    "alguien": 15,
    "con": 49,
    "consejos": 53,
    "manejar": 163,
    "medicamentos": 167,
    "define": 72,
    "salud": 247,
    "mental": 170,
    "puedes": 228,
    "definir": 75,
    "refiere": 241,
    "concepto": 51,
    "quiero": 231,
    "es": 117,
    "definición": 74,
    "consiste": 54,
    "oficial": 193,
    "bienestar": 28,
    "cuál": 65,
    "trastorno": 282,
    "son": 261,
    "lo": 160,
    "mismo": 174,
    "distingo": 97,
    "un": 291,
    "buena": 30,
    "vs": 297,
    "diferentes": 92,
    "los": 161,
    "trastornos": 283,
    "o": 192,
    "solo": 260,
    "puede": 226,
    "causar": 40,
    "problema": 217,
    "desencadena": 83,
    "causas": 41,
    "mentales": 171,
    "aparecen": 21,
    "factores": 128,
    "influyen": 149,
    "desarrollar": 81,
    "razones": 234,
    "las": 157,
    "desarrolla": 80,
    "provoca": 221,
    "influye": 148,
    "genética": 133,
    "drogas": 99,
    "pueden": 227,
    "yo": 299,
    "quién": 232,
    "probabilidad": 216,
    "común": 48,
    "cuántas": 66,
    "personas": 209,
    "tienen": 277,
    "estadísticas": 119,
    "tan": 267,
    "frecuentes": 130,
    "futuro": 132,
    "normal": 189,
    "acudir": 4,
    "creo": 59,
    "dónde": 104,
    "buscar": 33,
    "sé": 264,
    "profesional": 219,
    "hago": 137,
    "recibir": 236,
    "orientación": 195,
    "recursos": 239,
    "pedir": 200,
    "cita": 45,
    "psicólogo": 224,
    "debo": 71,
    "ir": 155,
    "al": 14,
    "médico": 180,
    "psiquiatra": 225,
    "depresión": 78,
    "pero": 207,
    "después": 84,
    "diagnóstico": 89,
    "han": 138,
    "diagnosticado": 86,
    "ahora": 12,
    "necesidades": 183,
    "tras": 281,
    "afrontar": 9,
    "acabo": 2,
    "pasos": 199,
    "seguir": 250,
    "acaban": 1,
    "diagnosticar": 87,
    "hijo": 143,
    "hija": 142,
    "recibí": 237,
    "ayer": 25,
    "violentas": 295,
    "cierto": 44,
    "causan": 39,
    "violencia": 294,
    "peligrosas": 201,
    "provocan": 222,
    "comportamientos": 47,
    "violentos": 296,
    "temer": 270,
    "mito": 175,
    "enfermos": 113,
    "agresivos": 11,
    "peligrosos": 202,
    "afectan": 7,
    "inteligencia": 152,
    "discapacidad": 94,
    "intelectual": 151,
    "menor": 169,
    "capacidad": 35,
    "relación": 242,
    "disminuyen": 96,
    "coeficiente": 46,
    "e": 105,
    "retraso": 244,
    "afecta": 6,
    "crisis": 60,
    "impacto": 146,
    "económicos": 107,
    "desempleo": 82,
    "situación": 258,
    "económica": 106,
    "afectar": 8,
    "efectos": 108,
    "aumentan": 24,
    "durante": 101,
    "pobreza": 210,
    "diagnosticarme": 88,
    "estos": 121,
    "síntomas": 265,
    "medicación": 166,
    "tomar": 280,
    "tratamiento": 284,
    "diagnósticos": 90,
    "etiquetas": 125,
    "importancia": 147,
    "etiquetar": 124,
    "definen": 73,
    "persona": 208,
    "más": 179,
    "allá": 16,
    "del": 76,
    "centrarse": 42,
    "consecuencias": 52,
    "enfoque": 114,
    "capacidades": 36,
    "prejuicios": 213,
    "alternativa": 17,
    "recuperación": 238,
    "tratar": 286,
    "su": 262,
    "estar": 120,
    "deprimido": 79,
    "estoy": 122,
    "tristeza": 288,
    "disfruto": 95,
    "nada": 182,
    "energía": 112,
    "tiempo": 276,
    "parece": 198,
    "sentido": 251,
    "he": 141,
    "pensado": 203,
    "hacerme": 136,
    "daño": 68,
    "veo": 293,
    "mí": 181,
    "culpable": 64,
    "duermo": 100,
    "demasiado": 77,
    "perdido": 206,
    "apetito": 23,
    "lloro": 159,
    "motivo": 177,
    "motiva": 176,
    "inútil": 154,
    "triste": 287,
    "superar": 263,
    "debería": 70,
    "terapia": 275,
    "sentirme": 252,
    "mejor": 168,
    "salir": 246,
    "esta": 118,
    "ejercicios": 109,
    "contra": 55,
    "días": 103,
    "difíciles": 93,
    "hola": 144,
    "buenos": 32,
    "buenas": 31,
    "tardes": 268,
    "noches": 188,
    "tal": 266,
    "saludos": 248,
    "ey": 127,
    "amigo": 18,
    "adiós": 5,
    "hasta": 139,
    "luego": 162,
    "nos": 190,
    "vemos": 292,
    "chao": 43,
    "bye": 34,
    "tengas": 272,
    "buen": 29,
    "día": 102,
    "próxima": 223,
    "gracias": 134,
    "muchas": 178,
    "te": 269,
    "agradezco": 10,
    "tu": 289,
    "eres": 116,
    "llamas": 158,
    "sirves": 257,
    "tipo": 278,
    "ofreces": 194,
    "propósito": 220,
    "funcionas": 131
  },
  "intent": {
    "preguntar_sobre_ansiedad": 14,
    "reportar_sintomas_ansiedad": 18,
    "buscar_ayuda_ansiedad": 2,
    "definicion_salud_mental": 4,
    "diferencia_salud_trastorno": 7,
    "factores_desencadenantes": 8,
    "probabilidad_trastorno": 17,
    "buscar_ayuda": 1,
    "necesidades_post_diagnostico": 13,
    "mito_violencia": 12,
    "mito_inteligencia": 11,
    "impacto_crisis": 10,
    "fuera_de_alcance": 9,
    "diagnosticos_etiquetas": 6,
    "preguntar_sobre_depresion": 15,
    "reportar_sintomas_depresion": 19,
    "buscar_ayuda_depresion": 3,
    "saludo": 20,
    "despedida": 5,
    "agradecer": 0,
    "presentacion": 16
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}