{
  "text": {
    "hola": 81,
    "buenos": 20,
    "días": 57,
    "buenas": 19,
    "tardes": 150,
    "noches": 110,
    "qué": 131,
    "tal": 149,
    "saludos": 136,
    "hey": 80,
    "ey": 69,
    "bot": 17,
    "amigo": 7,
    "adiós": 3,
    "hasta": 78,
    "luego": 92,
    "nos": 111,
    "vemos": 168,
    "chao": 26,
    "pronto": 122,
    "me": 94,
    "tengo": 155,
    "que": 128,
    "ir": 84,
    "bye": 21,
    "mañana": 93,
    "tengas": 154,
    "buen": 18,
    "día": 56,
    "la": 86,
    "próxima": 124,
    "gracias": 73,
    "muchas": 100,
    "te": 152,
    "lo": 91,
    "agradezco": 4,
    "por": 119,
    "tu": 164,
    "ayuda": 14,
    "información": 83,
    "muy": 102,
    "amable": 6,
    "eres": 61,
    "de": 42,
    "gran": 74,
    "quién": 130,
    "cómo": 39,
    "llamas": 90,
    "haces": 77,
    "para": 115,
    "sirves": 143,
    "un": 165,
    "tipo": 159,
    "ofreces": 113,
    "cuál": 38,
    "es": 62,
    "propósito": 123,
    "puedes": 125,
    "hacer": 75,
    "funcionas": 71,
    "siento": 141,
    "triste": 163,
    "últimamente": 174,
    "estoy": 64,
    "ansioso": 9,
    "todo": 161,
    "el": 58,
    "tiempo": 158,
    "irrito": 85,
    "con": 28,
    "facilidad": 70,
    "no": 109,
    "puedo": 126,
    "controlar": 33,
    "mi": 97,
    "ansiedad": 8,
    "sin": 142,
    "esperanza": 63,
    "cambios": 23,
    "humor": 82,
    "constantes": 31,
    "vacío": 166,
    "dentro": 47,
    "concentrarme": 29,
    "en": 60,
    "nada": 105,
    "solo": 144,
    "pienso": 118,
    "cosas": 36,
    "negativas": 107,
    "mente": 96,
    "está": 66,
    "siempre": 140,
    "preocupada": 120,
    "dificultad": 50,
    "tomar": 162,
    "decisiones": 43,
    "dejar": 46,
    "darle": 40,
    "vueltas": 172,
    "a": 0,
    "las": 87,
    "olvido": 114,
    "fácilmente": 72,
    "dormir": 55,
    "bien": 16,
    "cansado": 24,
    "dolores": 54,
    "cabeza": 22,
    "razón": 132,
    "médica": 104,
    "he": 79,
    "perdido": 117,
    "apetito": 11,
    "problemas": 121,
    "digestivos": 51,
    "estrés": 65,
    "tensión": 157,
    "muscular": 101,
    "constante": 30,
    "quiero": 129,
    "ver": 169,
    "nadie": 106,
    "dejando": 45,
    "todas": 160,
    "mis": 98,
    "tareas": 151,
    "después": 49,
    "empezado": 59,
    "beber": 15,
    "más": 103,
    "alcohol": 5,
    "abandonado": 1,
    "actividades": 2,
    "antes": 10,
    "disfrutaba": 53,
    "evito": 67,
    "salir": 135,
    "casa": 25,
    "consumiendo": 32,
    "sustancias": 147,
    "sentirme": 138,
    "mejor": 95,
    "creo": 37,
    "voy": 171,
    "tener": 153,
    "ataque": 13,
    "pánico": 127,
    "seguir": 137,
    "viviendo": 170,
    "veces": 167,
    "hacerme": 76,
    "daño": 41,
    "respirar": 133,
    "corazón": 34,
    "late": 88,
    "rápido": 134,
    "y": 173,
    "desmayar": 48,
    "pensamientos": 116,
    "suicidas": 145,
    "leve": 89,
    "moderado": 99,
    "severo": 139,
    "diría": 52,
    "definitivamente": 44,
    "teniendo": 156,
    "sí": 148,
    "claro": 27,
    "supuesto": 146,
    "correcto": 35,
    "exacto": 68,
    "así": 12,
    "nunca": 112,
    "negativo": 108
  },
  "intent": {
    "saludo": 11,
    "despedida": 7,
    "agradecer": 1,
    "presentacion": 10,
    "sintomas_emocionales": 14,
    "sintomas_cognitivos": 12,
    "sintomas_fisicos": 15,
    "sintomas_conductuales": 13,
    "crisis": 6,
    "inform": 8,
    "afirmar": 0,
    "negar": 9,
    "ask_about_depression": 2,
    "ask_about_symptoms": 3,
    "ask_about_treatment": 4,
    "ask_for_help": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_about_depression": 12,
    "utter_agradecer": 13,
    "utter_ask_symptoms": 14,
    "utter_behavioral_symptoms": 15,
    "utter_cognitive_symptoms": 16,
    "utter_despedida": 17,
    "utter_emotional_symptoms": 18,
    "utter_persistent_depression_info": 19,
    "utter_physical_symptoms": 20,
    "utter_presentacion": 21,
    "utter_provide_crisis_resources": 22,
    "utter_saludo": 23,
    "utter_treatment_options": 24,
    "utter_when_seek_help": 25
  },
  "action_text": null,
  "intent_response_key": null
}