{
  "text": {
    "me": 762,
    "siento": 1105,
    "muy": 807,
    "triste": 1199,
    "últimamente": 1253,
    "estoy": 480,
    "ansioso": 69,
    "todo": 1183,
    "el": 414,
    "tiempo": 1174,
    "irrito": 698,
    "con": 211,
    "facilidad": 531,
    "no": 829,
    "puedo": 977,
    "controlar": 250,
    "mi": 784,
    "ansiedad": 68,
    "sin": 1110,
    "esperanza": 470,
    "tengo": 1161,
    "cambios": 160,
    "de": 294,
    "humor": 638,
    "constantes": 236,
    "vacío": 1214,
    "por": 925,
    "dentro": 316,
    "deprimido": 322,
    "desde": 343,
    "hace": 601,
    "semanas": 1085,
    "abrumado": 4,
    "mis": 791,
    "emociones": 421,
    "evitar": 497,
    "sentirme": 1095,
    "culpable": 281,
    "invade": 686,
    "una": 1209,
    "tristeza": 1200,
    "profunda": 950,
    "razón": 994,
    "aparente": 76,
    "miedo": 786,
    "irracional": 691,
    "a": 1,
    "menudo": 782,
    "domina": 395,
    "la": 704,
    "angustia": 66,
    "cuando": 275,
    "pienso": 908,
    "en": 428,
    "futuro": 568,
    "episodios": 453,
    "pánico": 981,
    "frecuentes": 553,
    "indefenso": 658,
    "ante": 70,
    "situación": 1114,
    "encuentro": 433,
    "alegría": 49,
    "nada": 812,
    "experimento": 512,
    "frustración": 555,
    "constante": 234,
    "rechazado": 1000,
    "todos": 1184,
    "ataques": 97,
    "llanto": 730,
    "motivo": 799,
    "sensación": 1088,
    "soledad": 1119,
    "aunque": 104,
    "esté": 491,
    "acompañado": 14,
    "vergüenza": 1225,
    "mí": 811,
    "mismo": 792,
    "inseguridad": 667,
    "situaciones": 1113,
    "sociales": 1117,
    "melancolía": 773,
    "deja": 306,
    "disfrutar": 382,
    "resentimiento": 1034,
    "hacia": 606,
    "personas": 902,
    "que": 983,
    "han": 609,
    "herido": 616,
    "emocionalmente": 420,
    "exhausto": 506,
    "manejar": 747,
    "irritabilidad": 695,
    "nostalgia": 837,
    "tiempos": 1175,
    "mejores": 771,
    "desesperanza": 348,
    "enojo": 439,
    "arrebatos": 87,
    "emocionales": 419,
    "impredecibles": 651,
    "cambia": 157,
    "drásticamente": 399,
    "vulnerable": 1246,
    "consigo": 232,
    "sentir": 1094,
    "entusiasmo": 451,
    "apatía": 79,
    "día": 404,
    "desesperación": 347,
    "constantemente": 235,
    "preocupado": 934,
    "superar": 1134,
    "este": 476,
    "duelo": 401,
    "desconfianza": 333,
    "pesimismo": 905,
    "sobre": 1115,
    "trauma": 1194,
    "celos": 169,
    "irracionales": 692,
    "confusión": 221,
    "emocional": 418,
    "al": 46,
    "rechazo": 1001,
    "paralizante": 876,
    "humillado": 637,
    "experiencias": 510,
    "pasadas": 883,
    "sufro": 1129,
    "paranoia": 877,
    "decepción": 296,
    "menospreciado": 775,
    "rencor": 1029,
    "y": 1249,
    "liberarme": 719,
    "fobia": 548,
    "social": 1116,
    "paraliza": 874,
    "desconectado": 331,
    "propias": 960,
    "impotencia": 650,
    "desprecio": 353,
    "bloqueo": 132,
    "estresantes": 483,
    "un": 1208,
    "profundo": 951,
    "sentimiento": 1091,
    "inadecuación": 654,
    "concentrarme": 212,
    "solo": 1120,
    "cosas": 262,
    "negativas": 820,
    "mente": 781,
    "está": 488,
    "siempre": 1104,
    "preocupada": 933,
    "dificultad": 369,
    "para": 873,
    "tomar": 1185,
    "decisiones": 299,
    "dejar": 309,
    "darle": 291,
    "vueltas": 1243,
    "las": 709,
    "olvido": 857,
    "fácilmente": 569,
    "memoria": 774,
    "fallando": 532,
    "cuesta": 279,
    "mantener": 754,
    "atención": 98,
    "tarea": 1149,
    "pensamientos": 891,
    "intrusivos": 683,
    "planificar": 913,
    "agobiarme": 32,
    "distraigo": 390,
    "cualquier": 274,
    "cosa": 261,
    "nublada": 840,
    "es": 459,
    "imposible": 649,
    "pensar": 892,
    "claridad": 183,
    "bloqueos": 133,
    "mentales": 779,
    "organizar": 864,
    "ideas": 640,
    "hablar": 597,
    "fluidez": 547,
    "mental": 778,
    "recordar": 1007,
    "conversaciones": 253,
    "recientes": 1003,
    "comprender": 203,
    "textos": 1172,
    "complejos": 199,
    "obsesiono": 849,
    "detalles": 357,
    "irrelevantes": 694,
    "priorizar": 945,
    "tareas": 1150,
    "recurrentes": 1013,
    "logro": 738,
    "resolver": 1037,
    "problemas": 947,
    "simples": 1109,
    "autocritico": 107,
    "excesivamente": 503,
    "aprender": 85,
    "nuevas": 841,
    "retener": 1047,
    "información": 664,
    "como": 195,
    "antes": 72,
    "expresar": 521,
    "coherencia": 189,
    "capacidad": 163,
    "razonamiento": 992,
    "ha": 594,
    "disminuido": 383,
    "juzgo": 703,
    "catastróficos": 166,
    "anticipo": 74,
    "negativamente": 819,
    "he": 614,
    "perdido": 895,
    "creatividad": 268,
    "innovación": 666,
    "visualizar": 1234,
    "soluciones": 1121,
    "calcular": 152,
    "o": 846,
    "números": 845,
    "mentalmente": 780,
    "lento": 716,
    "finalizar": 545,
    "lapsus": 706,
    "rigidez": 1054,
    "imaginar": 644,
    "positivo": 927,
    "autosaboteo": 112,
    "negativos": 822,
    "diálogo": 391,
    "interno": 681,
    "crítico": 271,
    "reconozco": 1006,
    "tales": 1142,
    "agotado": 34,
    "lecturas": 713,
    "dificultades": 370,
    "seguir": 1082,
    "instrucciones": 670,
    "sencillas": 1086,
    "ordenar": 863,
    "prioridades": 944,
    "persiguen": 898,
    "desechar": 344,
    "desorientación": 350,
    "frecuente": 551,
    "disociación": 384,
    "irrealidad": 693,
    "estudiar": 486,
    "dormir": 397,
    "bien": 126,
    "cansado": 162,
    "dolores": 394,
    "cabeza": 149,
    "médica": 810,
    "apetito": 80,
    "digestivos": 372,
    "estrés": 485,
    "tensión": 1164,
    "muscular": 805,
    "insomnio": 668,
    "crónico": 273,
    "palpitaciones": 872,
    "hacer": 603,
    "ejercicio": 412,
    "temblores": 1155,
    "manos": 753,
    "ganado": 571,
    "peso": 906,
    "cambiar": 159,
    "dieta": 366,
    "intentarlo": 676,
    "sudoraciones": 1126,
    "repentinas": 1030,
    "mareos": 757,
    "fatiga": 538,
    "crónica": 272,
    "dolor": 393,
    "espalda": 467,
    "opresión": 862,
    "pecho": 888,
    "taquicardias": 1145,
    "piel": 907,
    "eccemas": 407,
    "psoriasis": 974,
    "sequedad": 1097,
    "boca": 134,
    "respirar": 1039,
    "ahogo": 41,
    "náuseas": 844,
    "vómitos": 1248,
    "diarrea": 363,
    "recurrente": 1012,
    "nervios": 823,
    "estreñimiento": 484,
    "articulaciones": 89,
    "explicación": 515,
    "adormecimiento": 25,
    "extremidades": 527,
    "visión": 1231,
    "borrosa": 136,
    "estresado": 482,
    "zumbidos": 1251,
    "los": 739,
    "oídos": 869,
    "rechinar": 1002,
    "dientes": 365,
    "bruxismo": 139,
    "hipersensibilidad": 620,
    "ruidos": 1059,
    "luces": 740,
    "seca": 1076,
    "tragar": 1190,
    "calambres": 151,
    "musculares": 806,
    "desajustes": 323,
    "hormonales": 634,
    "menstruales": 777,
    "relacionados": 1022,
    "caída": 168,
    "del": 312,
    "cabello": 148,
    "excesiva": 502,
    "alergias": 50,
    "empeoran": 424,
    "hiperventilación": 621,
    "presión": 941,
    "arterial": 88,
    "alta": 57,
    "agotamiento": 35,
    "físico": 570,
    "hormigueo": 633,
    "cuerpo": 278,
    "sensibilidad": 1089,
    "digestiva": 371,
    "extrema": 524,
    "acidez": 13,
    "estomacal": 479,
    "ojos": 856,
    "secos": 1077,
    "irritados": 697,
    "ronquera": 1057,
    "estar": 475,
    "resfriado": 1035,
    "contracturas": 248,
    "persistentes": 900,
    "infecciones": 662,
    "bajada": 121,
    "defensas": 300,
    "notado": 839,
    "libido": 720,
    "quiero": 987,
    "ver": 1222,
    "nadie": 813,
    "dejando": 308,
    "todas": 1182,
    "después": 355,
    "empezado": 425,
    "beber": 125,
    "más": 809,
    "alcohol": 48,
    "abandonado": 2,
    "actividades": 17,
    "disfrutaba": 381,
    "evito": 498,
    "salir": 1066,
    "casa": 164,
    "consumiendo": 237,
    "sustancias": 1137,
    "mejor": 768,
    "vuelto": 1244,
    "irritable": 696,
    "seres": 1099,
    "queridos": 985,
    "aislándome": 45,
    "socialmente": 1118,
    "descuidado": 340,
    "higiene": 619,
    "personal": 901,
    "procrastino": 949,
    "aumentado": 103,
    "consumo": 238,
    "comida": 193,
    "compulsivamente": 208,
    "fumando": 562,
    "lloro": 734,
    "frecuencia": 550,
    "poder": 921,
    "controlarlo": 251,
    "desquito": 356,
    "otros": 868,
    "injustamente": 665,
    "rutina": 1060,
    "diaria": 362,
    "responder": 1040,
    "llamadas": 728,
    "mensajes": 776,
    "descuidando": 341,
    "responsabilidades": 1042,
    "aislo": 44,
    "familia": 535,
    "amigos": 63,
    "dejado": 307,
    "medicamentos": 765,
    "prescripción": 938,
    "duermo": 402,
    "demasiado": 314,
    "enfrentar": 435,
    "estudios": 487,
    "conductas": 216,
    "agresivas": 38,
    "inusuales": 684,
    "falto": 534,
    "frecuentemente": 552,
    "trabajo": 1189,
    "escuela": 465,
    "comer": 192,
    "regularmente": 1020,
    "compro": 205,
    "necesitarlo": 817,
    "juego": 702,
    "videojuegos": 1228,
    "escapar": 460,
    "contacto": 239,
    "visual": 1232,
    "demás": 315,
    "apariencia": 77,
    "reviso": 1051,
    "obsesivamente": 850,
    "teléfono": 1152,
    "redes": 1016,
    "autolesiono": 110,
    "mal": 745,
    "discuto": 379,
    "familiares": 536,
    "suspendo": 1136,
    "compromisos": 206,
    "último": 1254,
    "momento": 796,
    "hobbies": 627,
    "apasionaban": 78,
    "encierro": 430,
    "habitación": 595,
    "largos": 708,
    "períodos": 903,
    "hambre": 608,
    "real": 995,
    "dejo": 310,
    "prolongados": 958,
    "ira": 690,
    "desproporcionados": 354,
    "miento": 787,
    "cómo": 287,
    "realmente": 997,
    "descuido": 342,
    "mascotas": 758,
    "plantas": 914,
    "exceso": 505,
    "automédico": 111,
    "calmarme": 154,
    "proyectos": 964,
    "terminar": 1169,
    "peleas": 889,
    "pareja": 880,
    "grupales": 583,
    "toda": 1181,
    "costa": 263,
    "comportamientos": 202,
    "obsesivos": 852,
    "limpieza": 725,
    "repetidamente": 1031,
    "cerraduras": 171,
    "gas": 574,
    "cancelado": 161,
    "planes": 912,
    "importantes": 648,
    "alimentación": 55,
    "completamente": 200,
    "creo": 269,
    "voy": 1241,
    "tener": 1159,
    "ataque": 96,
    "viviendo": 1235,
    "veces": 1219,
    "hacerme": 604,
    "daño": 293,
    "corazón": 256,
    "late": 711,
    "rápido": 1062,
    "desmayar": 349,
    "suicidas": 1132,
    "considerando": 230,
    "quitarme": 988,
    "vida": 1227,
    "perdiendo": 896,
    "control": 249,
    "lastimarme": 710,
    "veo": 1221,
    "salida": 1065,
    "hiperventilando": 622,
    "insoportable": 669,
    "paralizado": 875,
    "temblar": 1154,
    "teniendo": 1163,
    "infarto": 661,
    "disociando": 385,
    "lo": 735,
    "volverme": 1239,
    "loco": 736,
    "alucinaciones": 59,
    "dónde": 406,
    "muriendo": 804,
    "moverme": 800,
    "extremas": 526,
    "empapado": 422,
    "sudor": 1125,
    "frío": 556,
    "distingo": 389,
    "qué": 990,
    "intenso": 675,
    "autoagresión": 105,
    "elaborado": 415,
    "plan": 911,
    "suicidarme": 1131,
    "extrañaría": 522,
    "si": 1103,
    "desaparezco": 325,
    "deseos": 346,
    "desaparecer": 324,
    "razones": 993,
    "adelante": 21,
    "límite": 744,
    "resistencia": 1036,
    "esta": 471,
    "realidad": 996,
    "experimentando": 511,
    "sensaciones": 1087,
    "extrañas": 523,
    "incontrolable": 656,
    "ahogando": 40,
    "ninguna": 827,
    "manera": 751,
    "túnel": 1207,
    "claramente": 182,
    "acelerados": 11,
    "algo": 51,
    "terrible": 1171,
    "va": 1213,
    "pasar": 884,
    "perder": 894,
    "grave": 582,
    "soportar": 1123,
    "absoluta": 5,
    "preparado": 937,
    "nota": 838,
    "despedida": 351,
    "crisis": 270,
    "existencial": 508,
    "severa": 1101,
    "luchando": 741,
    "estado": 473,
    "leve": 718,
    "moderado": 794,
    "severo": 1102,
    "diría": 377,
    "definitivamente": 305,
    "calificaría": 153,
    "tendiendo": 1158,
    "extremadamente": 525,
    "considero": 231,
    "ahora": 42,
    "alcanzado": 47,
    "nivel": 828,
    "rango": 991,
    "bastante": 124,
    "aún": 120,
    "progresado": 956,
    "llegado": 731,
    "ser": 1098,
    "relativamente": 1028,
    "caso": 165,
    "episodio": 452,
    "describiría": 338,
    "podría": 923,
    "clasificarlo": 186,
    "duda": 400,
    "opinión": 861,
    "seguro": 1083,
    "parece": 879,
    "se": 1074,
    "presenta": 939,
    "manifiesta": 752,
    "evidencia": 496,
    "dan": 289,
    "tendencias": 1157,
    "generalizada": 576,
    "son": 1122,
    "depresión": 321,
    "clínica": 187,
    "flashbacks": 546,
    "traumáticos": 1198,
    "compulsiones": 207,
    "maníaco": 756,
    "psicosis": 971,
    "delirios": 313,
    "trastorno": 1191,
    "bipolar": 129,
    "autolesiones": 109,
    "sí": 1139,
    "claro": 184,
    "supuesto": 1135,
    "correcto": 260,
    "exacto": 501,
    "así": 95,
    "afirmativo": 30,
    "efectivamente": 408,
    "efecto": 409,
    "ciertamente": 180,
    "acuerdo": 19,
    "totalmente": 1188,
    "indudablemente": 659,
    "absolutamente": 6,
    "luego": 742,
    "cierto": 181,
    "confirmo": 220,
    "verdad": 1223,
    "verdadero": 1224,
    "has": 610,
    "acertado": 12,
    "tienes": 1177,
    "estás": 490,
    "coincido": 190,
    "concuerdo": 214,
    "afirmo": 31,
    "aseguro": 92,
    "confirmarlo": 219,
    "favor": 539,
    "eso": 466,
    "exactamente": 500,
    "continúa": 246,
    "gustaría": 590,
    "necesito": 818,
    "deseo": 345,
    "prefiero": 930,
    "interesa": 678,
    "procede": 948,
    "hazlo": 613,
    "ayúdame": 118,
    "nunca": 843,
    "negativo": 821,
    "absoluto": 7,
    "jamás": 699,
    "falso": 533,
    "incorrecto": 657,
    "discrepo": 378,
    "te": 1151,
    "equivocas": 456,
    "equivocado": 455,
    "niego": 826,
    "necesariamente": 815,
    "refiero": 1019,
    "busco": 146,
    "hablo": 600,
    "intención": 673,
    "convence": 252,
    "adecuado": 20,
    "ahí": 43,
    "gracias": 580,
    "continuar": 245,
    "siga": 1106,
    "diagnosticado": 359,
    "mucho": 803,
    "relacionarme": 1023,
    "diagnosticaron": 360,
    "toc": 1180,
    "obsesivo": 851,
    "compulsivo": 209,
    "fobias": 549,
    "limitan": 724,
    "preocupo": 936,
    "noches": 831,
    "tenido": 1162,
    "lugares": 743,
    "públicos": 982,
    "revisar": 1050,
    "muchas": 802,
    "sudan": 1124,
    "nerviosismo": 825,
    "extremo": 528,
    "anticipatoria": 73,
    "asusta": 94,
    "nuevo": 842,
    "vivo": 1236,
    "hipervigilancia": 623,
    "agota": 33,
    "medicado": 764,
    "mixta": 793,
    "obsesión": 853,
    "impide": 645,
    "ir": 689,
    "fiestas": 542,
    "clase": 185,
    "limita": 723,
    "tratamiento": 1192,
    "mayor": 760,
    "distimia": 388,
    "años": 119,
    "mejora": 769,
    "estacional": 472,
    "recaído": 999,
    "motivación": 798,
    "funcionar": 564,
    "normalmente": 835,
    "ganas": 573,
    "levantarme": 717,
    "apagado": 75,
    "le": 712,
    "sentido": 1090,
    "persistente": 899,
    "afecta": 26,
    "cada": 150,
    "invierno": 688,
    "atrapado": 102,
    "depresivos": 320,
    "gusta": 588,
    "gustaba": 589,
    "energía": 434,
    "cama": 156,
    "culpa": 280,
    "afectando": 27,
    "sentimientos": 1092,
    "inutilidad": 685,
    "días": 405,
    "ánimo": 1252,
    "bajo": 122,
    "ciclo": 178,
    "vez": 1226,
    "peor": 893,
    "tipo": 1178,
    "__number__": 0,
    "manía": 755,
    "seguidos": 1080,
    "bipolaridad": 130,
    "causa": 167,
    "extremos": 529,
    "estados": 474,
    "hipomaníacos": 626,
    "hacen": 602,
    "malas": 746,
    "cambian": 158,
    "paso": 886,
    "feliz": 541,
    "hipomanía": 625,
    "afectivo": 29,
    "fase": 537,
    "gasto": 575,
    "dinero": 376,
    "relaciones": 1024,
    "invencible": 687,
    "depresiva": 319,
    "fuera": 558,
    "entiende": 444,
    "tomo": 1186,
    "litio": 726,
    "euforia": 494,
    "intensa": 674,
    "terapeuta": 1166,
    "diagnosticó": 361,
    "equilibrio": 454,
    "dos": 398,
    "diferentes": 368,
    "vuelvo": 1245,
    "impulsivo": 653,
    "contra": 247,
    "anorexia": 67,
    "bulimia": 145,
    "parar": 878,
    "atracón": 101,
    "relación": 1025,
    "complicada": 201,
    "purgarme": 979,
    "obsesiona": 847,
    "imagen": 643,
    "corporal": 258,
    "engordar": 437,
    "cuento": 277,
    "calorías": 155,
    "preocupa": 931,
    "nerviosa": 824,
    "vomito": 1240,
    "da": 288,
    "frente": 554,
    "alimenticio": 56,
    "obsesionado": 848,
    "figura": 543,
    "horas": 632,
    "contando": 241,
    "gira": 579,
    "torno": 1187,
    "hago": 607,
    "excesivo": 504,
    "restrinjo": 1045,
    "ganar": 572,
    "restrictiva": 1044,
    "descontrolado": 334,
    "atracones": 100,
    "nocturnos": 832,
    "autoestima": 108,
    "depende": 317,
    "parte": 881,
    "escondo": 461,
    "tept": 1165,
    "postraumático": 928,
    "traumáticas": 1196,
    "superado": 1133,
    "infancia": 660,
    "fui": 560,
    "víctima": 1247,
    "abuso": 8,
    "sé": 1138,
    "manejarlo": 748,
    "pesadillas": 904,
    "accidente": 10,
    "agudo": 39,
    "experiencia": 509,
    "traumática": 1195,
    "revivo": 1053,
    "recuerda": 1008,
    "terapia": 1168,
    "evento": 495,
    "traumático": 1197,
    "confiar": 218,
    "llorar": 733,
    "sufrí": 1130,
    "dejó": 311,
    "secuelas": 1078,
    "hipervigilante": 624,
    "ruido": 1058,
    "fuerte": 559,
    "bloquea": 131,
    "recuerdo": 1009,
    "disocio": 386,
    "viví": 1237,
    "revivencia": 1052,
    "donde": 396,
    "ocurrió": 854,
    "recuerdos": 1010,
    "desarrollado": 326,
    "practicar": 929,
    "respiración": 1038,
    "diafragmática": 358,
    "ayuda": 113,
    "meditación": 767,
    "puedes": 976,
    "guiar": 587,
    "relajación": 1026,
    "técnicas": 1204,
    "mindfulness": 790,
    "recomiendas": 1004,
    "visualización": 1233,
    "positiva": 926,
    "reestructuración": 1017,
    "cognitiva": 188,
    "enseñar": 440,
    "ejercicios": 413,
    "plena": 917,
    "conoces": 224,
    "act": 16,
    "explicarme": 518,
    "emdr": 416,
    "anclaje": 64,
    "manejo": 750,
    "usar": 1210,
    "chatbot": 176,
    "correctamente": 259,
    "explicar": 516,
    "navegar": 814,
    "plataforma": 915,
    "botón": 138,
    "volver": 1238,
    "empezar": 426,
    "entiendo": 447,
    "escribirle": 462,
    "bot": 137,
    "ayudas": 116,
    "idioma": 642,
    "opciones": 860,
    "interactuar": 677,
    "contigo": 244,
    "activo": 18,
    "modo": 795,
    "oscuro": 865,
    "interfaz": 679,
    "reiniciar": 1021,
    "conversación": 254,
    "hablarte": 599,
    "voz": 1242,
    "mostrarme": 797,
    "ejemplo": 411,
    "guarda": 585,
    "digo": 373,
    "aquí": 86,
    "comando": 191,
    "uso": 1212,
    "menú": 783,
    "principal": 942,
    "empiezo": 427,
    "otra": 866,
    "principio": 943,
    "temas": 1153,
    "tratar": 1193,
    "dar": 290,
    "tutorial": 1203,
    "pasa": 882,
    "cierro": 179,
    "página": 980,
    "pierdo": 909,
    "celular": 170,
    "funciona": 563,
    "también": 1143,
    "internet": 680,
    "sistema": 1112,
    "tiene": 1176,
    "algún": 54,
    "error": 458,
    "común": 210,
    "reporto": 1032,
    "problema": 946,
    "técnico": 1205,
    "encontrar": 432,
    "terapeutas": 1167,
    "especializados": 469,
    "grupo": 584,
    "apoyo": 82,
    "condición": 215,
    "hay": 612,
    "libros": 722,
    "existe": 507,
    "alguna": 53,
    "aplicación": 81,
    "gestionar": 578,
    "contactos": 240,
    "emergencia": 417,
    "podcasts": 920,
    "salud": 1067,
    "programas": 954,
    "gratuitos": 581,
    "psicológica": 969,
    "artículo": 91,
    "darme": 292,
    "videos": 1229,
    "relajarme": 1027,
    "recomiéndame": 1005,
    "libro": 721,
    "leer": 715,
    "meditaciones": 766,
    "guiadas": 586,
    "compartir": 197,
    "recursos": 1015,
    "mejorar": 770,
    "sueño": 1127,
    "podcast": 919,
    "app": 83,
    "descargar": 330,
    "materiales": 759,
    "escritos": 463,
    "guías": 593,
    "confiable": 217,
    "adolescentes": 24,
    "enlaces": 438,
    "puedas": 975,
    "acabas": 9,
    "imprimir": 652,
    "compartes": 196,
    "documento": 392,
    "pdf": 887,
    "consciente": 226,
    "resultados": 1046,
    "mejoría": 772,
    "empecé": 423,
    "debería": 295,
    "medicación": 763,
    "cuánto": 284,
    "tarda": 1146,
    "recaída": 998,
    "efectos": 410,
    "secundarios": 1079,
    "están": 489,
    "normal": 834,
    "altibajos": 58,
    "durante": 403,
    "recuperación": 1011,
    "progresando": 957,
    "suficiente": 1128,
    "adicto": 22,
    "funcione": 565,
    "sean": 1075,
    "permanentes": 897,
    "sepan": 1096,
    "temo": 1156,
    "estigma": 477,
    "afecte": 28,
    "laboral": 705,
    "depender": 318,
    "podré": 922,
    "costear": 264,
    "largo": 707,
    "plazo": 916,
    "entienda": 443,
    "reuniones": 1049,
    "generan": 577,
    "mucha": 801,
    "explicarle": 517,
    "jefe": 700,
    "entrevista": 450,
    "rutinas": 1061,
    "preocupaciones": 932,
    "fechas": 540,
    "explícame": 520,
    "significa": 1107,
    "definición": 302,
    "saber": 1063,
    "hablarme": 598,
    "define": 301,
    "concepto": 213,
    "entendemos": 441,
    "podrías": 924,
    "decirme": 298,
    "entienden": 445,
    "expertos": 513,
    "conocer": 223,
    "refiere": 1018,
    "interpreta": 682,
    "cuál": 282,
    "significado": 1108,
    "representa": 1033,
    "dice": 364,
    "oms": 858,
    "abarca": 3,
    "síntomas": 1140,
    "definir": 303,
    "explica": 514,
    "describen": 336,
    "psicólogos": 973,
    "quiere": 986,
    "decir": 297,
    "llama": 727,
    "definirías": 304,
    "describe": 335,
    "según": 1084,
    "psicología": 968,
    "entiendes": 446,
    "identificar": 641,
    "cuáles": 283,
    "bases": 123,
    "consejos": 228,
    "término": 1206,
    "exacta": 499,
    "sentimos": 1093,
    "provoca": 962,
    "conlleva": 222,
    "psicológico": 970,
    "tipos": 1179,
    "psicoterapia": 972,
    "palabra": 870,
    "implica": 646,
    "rol": 1056,
    "consiste": 233,
    "sesión": 1100,
    "sirve": 1111,
    "alguien": 52,
    "autoayuda": 106,
    "ayudarme": 115,
    "estrategias": 481,
    "bienestar": 127,
    "prácticas": 965,
    "saludables": 1068,
    "recurso": 1014,
    "considera": 229,
    "lograr": 737,
    "incluye": 655,
    "mide": 785,
    "importante": 647,
    "engloba": 436,
    "hola": 628,
    "buenos": 144,
    "buenas": 142,
    "tardes": 1148,
    "tal": 1141,
    "saludos": 1073,
    "hey": 617,
    "ey": 530,
    "amigo": 62,
    "onda": 859,
    "vas": 1216,
    "holi": 630,
    "holita": 631,
    "bienvenido": 128,
    "buen": 140,
    "saludito": 1071,
    "cordiales": 257,
    "fue": 557,
    "haces": 605,
    "amaneciste": 61,
    "andas": 65,
    "cuentas": 276,
    "holaaa": 629,
    "buena": 141,
    "jornada": 701,
    "comienzo": 194,
    "pues": 978,
    "saludo": 1072,
    "crack": 265,
    "máquina": 808,
    "hubo": 636,
    "saludando": 1069,
    "querido": 984,
    "estimado": 478,
    "asistente": 93,
    "gusto": 591,
    "saludarte": 1070,
    "adiós": 23,
    "hasta": 611,
    "nos": 836,
    "vemos": 1220,
    "chao": 174,
    "pronto": 959,
    "bye": 147,
    "mañana": 761,
    "tengas": 1160,
    "próxima": 966,
    "cuídate": 286,
    "descanses": 329,
    "hablamos": 596,
    "noche": 830,
    "chau": 177,
    "entonces": 448,
    "vaya": 1217,
    "próximo": 967,
    "chat": 175,
    "tarde": 1147,
    "descansa": 327,
    "veamos": 1218,
    "despido": 352,
    "estés": 492,
    "poco": 918,
    "ya": 1250,
    "fin": 544,
    "terminó": 1170,
    "hoy": 635,
    "placer": 910,
    "leemos": 714,
    "encontramos": 431,
    "pases": 885,
    "otro": 867,
    "retiro": 1048,
    "llego": 732,
    "seguimos": 1081,
    "bueno": 143,
    "chaito": 173,
    "cerrar": 172,
    "desconecto": 332,
    "descansar": 328,
    "agradezco": 37,
    "agradecido": 36,
    "mil": 788,
    "infinitas": 663,
    "eternamente": 493,
    "tu": 1201,
    "entenderme": 442,
    "escucharme": 464,
    "amable": 60,
    "tus": 1202,
    "palabras": 871,
    "responderme": 1041,
    "bonito": 135,
    "dijiste": 374,
    "ayudaste": 117,
    "disponible": 387,
    "acompañarme": 15,
    "aprecio": 84,
    "antemano": 71,
    "comprensión": 204,
    "consejo": 227,
    "encantó": 429,
    "respuesta": 1043,
    "eres": 457,
    "atento": 99,
    "millón": 789,
    "preocuparte": 935,
    "sabes": 1064,
    "hiciste": 618,
    "valoro": 1215,
    "tan": 1144,
    "pendiente": 890,
    "guía": 592,
    "necesitaba": 816,
    "compañía": 198,
    "útil": 1255,
    "virtual": 1230,
    "nombre": 833,
    "dime": 375,
    "llamas": 729,
    "ia": 639,
    "función": 567,
    "crearon": 267,
    "contarme": 243,
    "ti": 1173,
    "programa": 952,
    "hecho": 615,
    "inteligencia": 671,
    "artificial": 90,
    "conocimientos": 225,
    "inteligente": 672,
    "usarte": 1211,
    "quién": 989,
    "diseñó": 380,
    "explicarte": 519,
    "ofrecerme": 855,
    "propósito": 961,
    "contar": 242,
    "robot": 1055,
    "programó": 955,
    "ayudar": 114,
    "cuéntame": 285,
    "fuiste": 561,
    "creado": 266,
    "diferente": 367,
    "programaron": 953,
    "especialidad": 468,
    "funciones": 566,
    "manejas": 749,
    "entrenado": 449,
    "conversar": 255,
    "proyecto": 963,
    "describirte": 337,
    "presentas": 940,
    "describirías": 339
  },
  "intent": {
    "sintomas_emocionales": 20,
    "sintomas_cognitivos": 18,
    "sintomas_fisicos": 21,
    "sintomas_conductuales": 19,
    "crisis": 2,
    "inform": 4,
    "afirmar": 0,
    "negar": 6,
    "trastorno_ansiedad": 25,
    "trastorno_depresion": 27,
    "trastorno_bipolar": 26,
    "trastorno_alimenticio": 24,
    "trauma_estres": 28,
    "solicitud_tecnica": 23,
    "solicitud_recursos": 22,
    "seguimiento_tratamiento": 17,
    "preocupacion_tratamiento": 14,
    "manejo_situacional": 5,
    "pregunta_salud_mental": 12,
    "pregunta_ansiedad": 7,
    "pregunta_depresion": 10,
    "pregunta_estres": 11,
    "pregunta_terapia": 13,
    "pregunta_autoayuda": 8,
    "pregunta_bienestar": 9,
    "saludo": 16,
    "despedida": 3,
    "agradecer": 1,
    "presentacion": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 13,
    "action_session_start": 15,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 17,
    "action_unlikely_intent": 18,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_assess_symptom_severity": 0,
    "action_manejo_ira_pasos": 8,
    "action_plan_recuperacion": 9,
    "action_protocolo_suicidio": 10,
    "action_recomendar_ejercicio": 11,
    "action_recommend_next_steps": 12,
    "action_tecnica_grounding": 16,
    "utter_agradecer": 19,
    "utter_ansiedad": 20,
    "utter_apoyo_social": 21,
    "utter_autoayuda": 22,
    "utter_autocuidado": 23,
    "utter_bienestar": 24,
    "utter_consejo_situacional": 25,
    "utter_contacto_emergencia": 26,
    "utter_depresion": 27,
    "utter_despedida": 28,
    "utter_disclaimer": 29,
    "utter_establecer_rutina": 30,
    "utter_estres": 31,
    "utter_guia_alimenticio": 32,
    "utter_guia_ansiedad": 33,
    "utter_guia_bipolar": 34,
    "utter_guia_depresion": 35,
    "utter_guia_trauma": 36,
    "utter_higiene_sueno": 37,
    "utter_manejo_crisis_leve": 38,
    "utter_manejo_panico": 39,
    "utter_manejo_preocupacion": 40,
    "utter_manejo_recaida": 41,
    "utter_presentacion": 42,
    "utter_recomendacion_cognitiva": 43,
    "utter_recomendacion_conductual": 44,
    "utter_recomendacion_emocional": 45,
    "utter_recomendacion_fisica": 46,
    "utter_recomendar_recursos": 47,
    "utter_reconocer_sintomas_cognitivos": 48,
    "utter_reconocer_sintomas_conductuales": 49,
    "utter_reconocer_sintomas_emocionales": 50,
    "utter_reconocer_sintomas_fisicos": 51,
    "utter_recordatorio_profesional": 52,
    "utter_respuesta_crisis": 53,
    "utter_salud_mental": 54,
    "utter_saludo": 55,
    "utter_seguimiento_tratamiento": 56,
    "utter_tecnica_mindfulness": 57,
    "utter_tecnica_reestructuracion": 58,
    "utter_tecnica_respiracion": 59,
    "utter_terapia": 60
  },
  "action_text": null,
  "intent_response_key": null
}