{
  "text": {
    "qué": 289,
    "es": 142,
    "la": 204,
    "salud": 304,
    "mental": 219,
    "define": 87,
    "explícame": 162,
    "significa": 315,
    "puedes": 284,
    "definir": 90,
    "a": 0,
    "se": 306,
    "refiere": 298,
    "el": 132,
    "concepto": 65,
    "de": 83,
    "quiero": 287,
    "saber": 303,
    "definición": 89,
    "en": 134,
    "consiste": 68,
    "oficial": 246,
    "bienestar": 36,
    "cuál": 77,
    "diferencia": 108,
    "entre": 140,
    "y": 374,
    "trastorno": 350,
    "son": 324,
    "lo": 207,
    "mismo": 224,
    "enfermedad": 136,
    "cómo": 81,
    "distingo": 116,
    "un": 361,
    "tener": 337,
    "buena": 39,
    "que": 286,
    "hay": 184,
    "vs": 373,
    "diferentes": 109,
    "los": 208,
    "trastornos": 351,
    "si": 313,
    "tengo": 339,
    "o": 245,
    "solo": 323,
    "problemas": 273,
    "puede": 282,
    "causar": 50,
    "problema": 272,
    "factores": 164,
    "provocan": 278,
    "mentales": 220,
    "desencadena": 100,
    "causas": 51,
    "por": 267,
    "aparecen": 26,
    "influyen": 196,
    "desarrollar": 97,
    "estrés": 153,
    "razones": 290,
    "las": 205,
    "alguien": 15,
    "desarrolla": 96,
    "provoca": 277,
    "influye": 195,
    "genética": 173,
    "riesgo": 302,
    "para": 252,
    "trauma": 356,
    "drogas": 120,
    "pueden": 283,
    "puedo": 285,
    "yo": 375,
    "quién": 288,
    "probabilidad": 271,
    "todas": 346,
    "personas": 264,
    "común": 62,
    "cuántas": 80,
    "tienen": 343,
    "estadísticas": 148,
    "tan": 333,
    "frecuentes": 167,
    "porcentaje": 268,
    "población": 265,
    "con": 63,
    "futuro": 171,
    "normal": 240,
    "acudir": 3,
    "creo": 73,
    "dónde": 125,
    "buscar": 42,
    "ayuda": 33,
    "sé": 328,
    "necesito": 236,
    "profesional": 274,
    "hago": 181,
    "me": 212,
    "orientar": 250,
    "sobre": 321,
    "mi": 222,
    "recibir": 292,
    "orientación": 249,
    "recursos": 297,
    "pedir": 256,
    "cita": 55,
    "psicólogo": 280,
    "debo": 85,
    "ir": 203,
    "al": 14,
    "médico": 231,
    "psiquiatra": 281,
    "depresión": 94,
    "pero": 261,
    "no": 238,
    "especialista": 145,
    "trata": 352,
    "después": 102,
    "diagnóstico": 106,
    "han": 182,
    "diagnosticado": 103,
    "ahora": 11,
    "necesidades": 235,
    "tras": 349,
    "afrontar": 8,
    "acabo": 2,
    "hacer": 179,
    "ayudar": 34,
    "familiar": 166,
    "reciente": 294,
    "pasos": 255,
    "seguir": 307,
    "sigue": 317,
    "del": 92,
    "acaban": 1,
    "diagnosticar": 104,
    "hijo": 188,
    "hija": 187,
    "tiene": 342,
    "recibí": 293,
    "ayer": 32,
    "violentas": 371,
    "cierto": 54,
    "causan": 49,
    "violencia": 370,
    "peligrosas": 257,
    "relación": 299,
    "comportamientos": 60,
    "violentos": 372,
    "temer": 336,
    "mito": 225,
    "enfermos": 137,
    "agresivos": 10,
    "esquizofrenia": 146,
    "peligrosos": 258,
    "ser": 312,
    "menos": 218,
    "inteligente": 200,
    "afectan": 6,
    "inteligencia": 199,
    "discapacidad": 112,
    "intelectual": 198,
    "menor": 217,
    "capacidad": 45,
    "disminuyen": 114,
    "coeficiente": 57,
    "e": 126,
    "te": 335,
    "hace": 178,
    "retraso": 301,
    "afecta": 5,
    "crisis": 74,
    "económica": 127,
    "impacto": 193,
    "económicos": 128,
    "desempleo": 99,
    "causa": 48,
    "situación": 320,
    "afectar": 7,
    "efectos": 131,
    "aumentan": 31,
    "durante": 122,
    "ansiedad": 23,
    "pobreza": 266,
    "diagnosticarme": 105,
    "estos": 151,
    "síntomas": 331,
    "medicación": 213,
    "tomar": 348,
    "dame": 82,
    "tratamiento": 353,
    "háblame": 191,
    "diagnósticos": 107,
    "etiquetas": 155,
    "importancia": 194,
    "etiquetar": 154,
    "definen": 88,
    "persona": 263,
    "más": 230,
    "allá": 18,
    "centrarse": 52,
    "estigma": 150,
    "consecuencias": 67,
    "enfoque": 138,
    "capacidades": 46,
    "prejuicios": 269,
    "alternativa": 19,
    "recuperación": 296,
    "tratar": 355,
    "su": 325,
    "exclusión": 157,
    "social": 322,
    "invisibilidad": 202,
    "hola": 189,
    "buenos": 41,
    "días": 124,
    "buenas": 40,
    "tardes": 334,
    "noches": 239,
    "tal": 332,
    "saludos": 305,
    "hey": 186,
    "ey": 163,
    "bot": 37,
    "amigo": 21,
    "adiós": 4,
    "hasta": 183,
    "luego": 209,
    "nos": 241,
    "vemos": 365,
    "chao": 53,
    "pronto": 275,
    "bye": 43,
    "mañana": 211,
    "tengas": 338,
    "buen": 38,
    "día": 123,
    "próxima": 279,
    "gracias": 174,
    "muchas": 228,
    "agradezco": 9,
    "tu": 360,
    "información": 197,
    "muy": 229,
    "amable": 20,
    "eres": 141,
    "gran": 175,
    "llamas": 206,
    "haces": 180,
    "sirves": 319,
    "tipo": 344,
    "ofreces": 247,
    "propósito": 276,
    "funcionas": 170,
    "explicarme": 161,
    "estar": 149,
    "deprimido": 95,
    "dudas": 121,
    "persistente": 262,
    "depresivo": 93,
    "distimia": 115,
    "crónica": 75,
    "entender": 139,
    "mejor": 215,
    "cuáles": 78,
    "comunes": 61,
    "debería": 84,
    "vigilar": 369,
    "manifiesta": 210,
    "signos": 316,
    "identificar": 192,
    "estoy": 152,
    "dime": 111,
    "emocionales": 133,
    "físicos": 172,
    "cognitivos": 58,
    "conductuales": 66,
    "siento": 314,
    "triste": 358,
    "todo": 347,
    "tiempo": 341,
    "dormir": 118,
    "energía": 135,
    "he": 185,
    "perdido": 260,
    "interés": 201,
    "cosas": 72,
    "antes": 24,
    "disfrutaba": 113,
    "culpable": 76,
    "sin": 318,
    "razón": 291,
    "dificultad": 110,
    "concentrarme": 64,
    "pensamientos": 259,
    "negativos": 237,
    "constantemente": 69,
    "notado": 242,
    "cambios": 44,
    "apetito": 28,
    "aislo": 13,
    "mis": 223,
    "amigos": 22,
    "familia": 165,
    "dolores": 117,
    "aparente": 27,
    "mucha": 227,
    "suicidas": 326,
    "vacío": 363,
    "decisiones": 86,
    "desesperanzado": 101,
    "experimentando": 159,
    "como": 59,
    "tristeza": 359,
    "notando": 243,
    "aislando": 12,
    "cuándo": 79,
    "ver": 366,
    "grave": 176,
    "pasa": 253,
    "consultar": 70,
    "necesario": 234,
    "momento": 226,
    "preocuparme": 270,
    "terapia": 340,
    "sentirse": 311,
    "así": 30,
    "hora": 190,
    "sí": 329,
    "correcto": 71,
    "exacto": 156,
    "efectivamente": 129,
    "eso": 144,
    "verdad": 367,
    "experimento": 160,
    "ese": 143,
    "síntoma": 330,
    "claro": 56,
    "definitivamente": 91,
    "nada": 232,
    "nunca": 244,
    "ha": 177,
    "pasado": 254,
    "caso": 47,
    "unas": 362,
    "semanas": 309,
    "desde": 98,
    "varios": 364,
    "meses": 221,
    "dos": 119,
    "aproximadamente": 29,
    "año": 35,
    "algunos": 17,
    "toda": 345,
    "vida": 368,
    "recientemente": 295,
    "seis": 308,
    "tres": 357,
    "par": 251,
    "algunas": 16,
    "opciones": 248,
    "medicamentos": 214,
    "funciona": 168,
    "superar": 327,
    "tratamientos": 354,
    "efectivos": 130,
    "sentirme": 310,
    "existen": 158,
    "remedios": 300,
    "naturales": 233,
    "funcionan": 169,
    "antidepresivos": 25,
    "mejoro": 216,
    "estado": 147,
    "ánimo": 376
  },
  "intent": {
    "definicion_salud_mental": 7,
    "diferencia_salud_trastorno": 11,
    "factores_desencadenantes": 12,
    "probabilidad_trastorno": 20,
    "buscar_ayuda": 5,
    "necesidades_post_diagnostico": 17,
    "mito_violencia": 16,
    "mito_inteligencia": 15,
    "impacto_crisis": 14,
    "fuera_de_alcance": 13,
    "diagnosticos_etiquetas": 10,
    "saludo": 23,
    "despedida": 9,
    "agradecer": 0,
    "presentacion": 19,
    "ask_about_depression": 1,
    "ask_about_symptoms": 2,
    "report_symptom": 22,
    "ask_for_help": 4,
    "confirm_symptom": 6,
    "deny_symptom": 8,
    "provide_symptom_duration": 21,
    "ask_about_treatment": 3,
    "nlu_fallback": 18
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_assess_symptom_severity": 0,
    "action_recommend_next_steps": 8,
    "action_reset_symptom_slots": 9,
    "symptom_assessment_form": 15,
    "utter_about_depression": 16,
    "utter_agradecer": 17,
    "utter_ask_for_more_information": 18,
    "utter_ask_symptoms": 19,
    "utter_behavioral_symptoms": 20,
    "utter_buscar_ayuda": 21,
    "utter_cognitive_symptoms": 22,
    "utter_definicion_salud_mental": 23,
    "utter_despedida": 24,
    "utter_diagnosticos_etiquetas": 25,
    "utter_diferencia_salud_trastorno": 26,
    "utter_emotional_symptoms": 27,
    "utter_factores_desencadenantes": 28,
    "utter_fuera_de_alcance": 29,
    "utter_impacto_crisis": 30,
    "utter_mito_inteligencia": 31,
    "utter_mito_violencia": 32,
    "utter_necesidades_post_diagnostico": 33,
    "utter_persistent_depression_info": 34,
    "utter_physical_symptoms": 35,
    "utter_presentacion": 36,
    "utter_probabilidad_trastorno": 37,
    "utter_provide_crisis_resources": 38,
    "utter_saludo": 39,
    "utter_treatment_options": 40,
    "utter_when_seek_help": 41
  },
  "action_text": null,
  "intent_response_key": null
}