{
  "text": {
    "qué": 229,
    "es": 107,
    "la": 157,
    "ansiedad": 15,
    "háblame": 143,
    "sobre": 257,
    "explícame": 120,
    "significa": 253,
    "tener": 271,
    "cuáles": 58,
    "son": 260,
    "los": 162,
    "síntomas": 265,
    "de": 63,
    "diferencia": 84,
    "entre": 105,
    "estrés": 116,
    "y": 299,
    "información": 148,
    "causa": 36,
    "cómo": 60,
    "se": 246,
    "diagnostica": 78,
    "me": 167,
    "siento": 252,
    "nervioso": 186,
    "todo": 280,
    "el": 100,
    "tiempo": 276,
    "que": 226,
    "falta": 123,
    "aire": 10,
    "cuesta": 56,
    "concentrarme": 45,
    "por": 208,
    "preocupaciones": 211,
    "tengo": 273,
    "pensamientos": 201,
    "catastróficos": 35,
    "sudan": 262,
    "las": 158,
    "manos": 164,
    "sin": 255,
    "razón": 231,
    "tensión": 274,
    "en": 101,
    "cuerpo": 55,
    "no": 187,
    "puedo": 224,
    "parar": 196,
    "pensar": 202,
    "cosas": 51,
    "negativas": 185,
    "miedo": 175,
    "aparente": 17,
    "intranquilo": 153,
    "mareo": 165,
    "cuando": 54,
    "pongo": 207,
    "náuseas": 191,
    "temblores": 269,
    "controlar": 50,
    "necesito": 184,
    "ayuda": 22,
    "para": 195,
    "mi": 174,
    "tratamientos": 286,
    "hay": 137,
    "ejercicios": 99,
    "calmar": 31,
    "técnicas": 291,
    "relajación": 240,
    "reducir": 237,
    "ataques": 19,
    "pánico": 225,
    "medicamentos": 168,
    "salud": 244,
    "mental": 172,
    "puedes": 223,
    "definir": 68,
    "a": 0,
    "refiere": 238,
    "concepto": 46,
    "quiero": 227,
    "saber": 242,
    "definición": 67,
    "consiste": 49,
    "bienestar": 24,
    "cuál": 57,
    "trastorno": 282,
    "enfermedad": 103,
    "distingo": 89,
    "un": 292,
    "buena": 27,
    "diferentes": 85,
    "trastornos": 283,
    "si": 251,
    "o": 192,
    "solo": 259,
    "problemas": 214,
    "factores": 122,
    "provocan": 218,
    "mentales": 173,
    "causas": 39,
    "aparecen": 16,
    "influyen": 147,
    "desarrollar": 75,
    "puede": 221,
    "causar": 38,
    "razones": 230,
    "alguien": 12,
    "desarrolla": 74,
    "provoca": 217,
    "influye": 146,
    "genética": 127,
    "riesgo": 241,
    "trauma": 288,
    "drogas": 90,
    "pueden": 222,
    "yo": 300,
    "problema": 213,
    "quién": 228,
    "probabilidad": 212,
    "todas": 279,
    "personas": 205,
    "cuántas": 59,
    "tienen": 278,
    "estadísticas": 111,
    "porcentaje": 209,
    "población": 206,
    "con": 44,
    "futuro": 126,
    "normal": 189,
    "acudir": 3,
    "creo": 52,
    "dónde": 94,
    "buscar": 29,
    "hago": 134,
    "orientar": 194,
    "recibir": 232,
    "orientación": 193,
    "recursos": 236,
    "debo": 65,
    "ir": 156,
    "al": 11,
    "médico": 182,
    "psicólogo": 219,
    "psiquiatra": 220,
    "depresión": 72,
    "especialista": 108,
    "trata": 284,
    "después": 77,
    "diagnóstico": 82,
    "han": 135,
    "diagnosticado": 79,
    "ahora": 9,
    "afrontar": 7,
    "ayudar": 23,
    "familiar": 124,
    "reciente": 234,
    "pasos": 198,
    "seguir": 247,
    "tras": 281,
    "sigue": 254,
    "del": 69,
    "acaban": 1,
    "diagnosticar": 80,
    "hijo": 141,
    "hija": 140,
    "tiene": 277,
    "recibí": 233,
    "ayer": 21,
    "sé": 264,
    "hacer": 131,
    "violentas": 296,
    "cierto": 41,
    "causan": 37,
    "violencia": 295,
    "peligrosas": 199,
    "relación": 239,
    "comportamientos": 43,
    "violentos": 297,
    "temer": 270,
    "mito": 177,
    "esquizofrenia": 109,
    "ser": 250,
    "menos": 171,
    "inteligente": 151,
    "afectan": 6,
    "inteligencia": 150,
    "menor": 170,
    "capacidad": 33,
    "intelectual": 149,
    "disminuyen": 88,
    "coeficiente": 42,
    "e": 95,
    "te": 268,
    "hace": 130,
    "afecta": 5,
    "crisis": 53,
    "económica": 96,
    "impacto": 144,
    "económicos": 97,
    "desempleo": 76,
    "efectos": 98,
    "aumentan": 20,
    "diagnosticarme": 81,
    "estos": 114,
    "dame": 61,
    "tratamiento": 285,
    "diagnósticos": 83,
    "etiquetas": 118,
    "importancia": 145,
    "etiquetar": 117,
    "definen": 66,
    "persona": 204,
    "centrarse": 40,
    "estigma": 113,
    "consecuencias": 47,
    "enfoque": 104,
    "capacidades": 34,
    "vs": 298,
    "prejuicios": 210,
    "recuperación": 235,
    "tratar": 287,
    "más": 181,
    "allá": 13,
    "su": 261,
    "exclusión": 119,
    "social": 258,
    "invisibilidad": 154,
    "estar": 112,
    "deprimido": 73,
    "estoy": 115,
    "disfruto": 87,
    "nada": 183,
    "energía": 102,
    "he": 138,
    "perdido": 203,
    "interés": 152,
    "mis": 176,
    "actividades": 2,
    "levantarme": 159,
    "cama": 32,
    "parece": 197,
    "sentido": 248,
    "pensado": 200,
    "hacerme": 132,
    "daño": 62,
    "duermo": 91,
    "demasiado": 70,
    "apetito": 18,
    "vacío": 293,
    "dentro": 71,
    "lloro": 161,
    "motivo": 178,
    "inútil": 155,
    "triste": 289,
    "superar": 263,
    "debería": 64,
    "terapia": 275,
    "sentirme": 249,
    "mejor": 169,
    "salir": 243,
    "esta": 110,
    "consejos": 48,
    "días": 93,
    "difíciles": 86,
    "hola": 142,
    "buenas": 28,
    "tardes": 267,
    "noches": 188,
    "tal": 266,
    "saludos": 245,
    "hey": 139,
    "ey": 121,
    "bot": 25,
    "adiós": 4,
    "hasta": 136,
    "luego": 163,
    "nos": 190,
    "vemos": 294,
    "pronto": 215,
    "bye": 30,
    "mañana": 166,
    "tengas": 272,
    "buen": 26,
    "día": 92,
    "gracias": 128,
    "muchas": 179,
    "tu": 290,
    "agradezco": 8,
    "muy": 180,
    "amable": 14,
    "eres": 106,
    "gran": 129,
    "llamas": 160,
    "haces": 133,
    "sirves": 256,
    "propósito": 216,
    "funcionas": 125
  },
  "intent": {
    "preguntar_sobre_ansiedad": 14,
    "reportar_sintomas_ansiedad": 18,
    "buscar_ayuda_ansiedad": 2,
    "definicion_salud_mental": 4,
    "diferencia_salud_trastorno": 7,
    "factores_desencadenantes": 8,
    "probabilidad_trastorno": 17,
    "buscar_ayuda": 1,
    "necesidades_post_diagnostico": 13,
    "mito_violencia": 12,
    "mito_inteligencia": 11,
    "impacto_crisis": 10,
    "fuera_de_alcance": 9,
    "diagnosticos_etiquetas": 6,
    "preguntar_sobre_depresion": 15,
    "reportar_sintomas_depresion": 19,
    "buscar_ayuda_depresion": 3,
    "saludo": 20,
    "despedida": 5,
    "agradecer": 0,
    "presentacion": 16
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}