{
  "text": {
    "qué": 957,
    "es": 443,
    "la": 680,
    "salud": 1031,
    "mental": 753,
    "explícame": 501,
    "significa": 1069,
    "definición": 293,
    "de": 286,
    "quiero": 954,
    "saber": 1027,
    "sobre": 1075,
    "puedes": 944,
    "hablarme": 579,
    "cómo": 279,
    "se": 1038,
    "define": 292,
    "concepto": 210,
    "entendemos": 427,
    "por": 896,
    "información": 641,
    "ansiedad": 66,
    "sé": 1098,
    "si": 1065,
    "tengo": 1121,
    "síntomas": 1100,
    "sufro": 1089,
    "me": 737,
    "siento": 1067,
    "ansioso": 67,
    "ataques": 95,
    "depresión": 310,
    "estoy": 464,
    "deprimido": 311,
    "creo": 262,
    "que": 951,
    "el": 401,
    "estrés": 469,
    "manejar": 722,
    "estresado": 466,
    "consejos": 223,
    "para": 845,
    "terapia": 1128,
    "psicológica": 938,
    "tipos": 1139,
    "funciona": 544,
    "debería": 287,
    "ir": 665,
    "a": 1,
    "psicoterapia": 941,
    "hace": 582,
    "un": 1167,
    "terapeuta": 1126,
    "mejorar": 745,
    "mi": 759,
    "técnicas": 1164,
    "autoayuda": 104,
    "puedo": 945,
    "ayudarme": 113,
    "mí": 785,
    "mismo": 766,
    "estrategias": 465,
    "sentirme": 1057,
    "mejor": 743,
    "ejercicios": 400,
    "mente": 756,
    "hacer": 584,
    "bienestar": 124,
    "prácticas": 935,
    "rutinas": 1025,
    "saludables": 1032,
    "psicológico": 939,
    "lograr": 712,
    "estado": 457,
    "del": 301,
    "emocional": 405,
    "hola": 609,
    "buenos": 141,
    "días": 392,
    "buenas": 139,
    "tardes": 1108,
    "noches": 805,
    "tal": 1101,
    "saludos": 1037,
    "hey": 598,
    "ey": 511,
    "bot": 134,
    "amigo": 60,
    "onda": 832,
    "más": 783,
    "vas": 1175,
    "estás": 474,
    "holi": 611,
    "holita": 612,
    "bienvenido": 125,
    "hay": 593,
    "buen": 137,
    "día": 391,
    "feliz": 522,
    "saludito": 1035,
    "cordiales": 250,
    "te": 1111,
    "va": 1172,
    "fue": 538,
    "haces": 586,
    "amaneciste": 59,
    "andas": 63,
    "dice": 351,
    "cuentas": 269,
    "nuevo": 816,
    "holaaa": 610,
    "muy": 781,
    "buena": 138,
    "jornada": 677,
    "comienzo": 191,
    "chatbot": 173,
    "todo": 1143,
    "está": 472,
    "pues": 946,
    "pasa": 854,
    "saludo": 1036,
    "eso": 450,
    "crack": 258,
    "máquina": 782,
    "hubo": 617,
    "saludando": 1033,
    "otra": 839,
    "vez": 1185,
    "querido": 952,
    "estimado": 462,
    "asistente": 91,
    "gusto": 572,
    "saludarte": 1034,
    "adiós": 22,
    "hasta": 592,
    "luego": 717,
    "nos": 810,
    "vemos": 1179,
    "chao": 171,
    "pronto": 930,
    "bye": 144,
    "mañana": 736,
    "tengas": 1120,
    "próxima": 936,
    "cuídate": 278,
    "descanses": 318,
    "hablamos": 577,
    "después": 342,
    "una": 1168,
    "noche": 804,
    "chau": 174,
    "entonces": 432,
    "vaya": 1176,
    "bien": 123,
    "próximo": 937,
    "chat": 172,
    "tarde": 1107,
    "descansa": 316,
    "veamos": 1177,
    "despido": 339,
    "estés": 476,
    "dentro": 305,
    "poco": 890,
    "ya": 1209,
    "voy": 1200,
    "cierro": 176,
    "sesión": 1062,
    "fin": 525,
    "terminó": 1130,
    "hoy": 616,
    "placer": 882,
    "leemos": 690,
    "encontramos": 418,
    "pases": 857,
    "otro": 840,
    "gracias": 561,
    "y": 1208,
    "retiro": 1012,
    "aquí": 84,
    "llego": 707,
    "seguimos": 1045,
    "bueno": 140,
    "chaito": 170,
    "dejo": 299,
    "cerrar": 169,
    "desconecto": 321,
    "descansar": 317,
    "siempre": 1066,
    "agradezco": 36,
    "mucho": 777,
    "estar": 459,
    "ahí": 42,
    "agradecido": 35,
    "lo": 710,
    "corazón": 249,
    "mil": 762,
    "infinitas": 640,
    "eternamente": 477,
    "verdad": 1182,
    "tu": 1161,
    "apoyo": 80,
    "entenderme": 428,
    "escucharme": 448,
    "muchas": 776,
    "tiempo": 1134,
    "amable": 58,
    "tus": 1162,
    "palabras": 843,
    "responderme": 1005,
    "bonito": 132,
    "dijiste": 361,
    "ayudaste": 115,
    "ayuda": 111,
    "disponible": 374,
    "acompañarme": 14,
    "aprecio": 82,
    "antemano": 69,
    "comprensión": 201,
    "contigo": 237,
    "consejo": 222,
    "encantó": 416,
    "respuesta": 1007,
    "eres": 441,
    "atento": 97,
    "atención": 96,
    "millón": 763,
    "preocuparte": 906,
    "no": 803,
    "sabes": 1028,
    "cuánto": 276,
    "hiciste": 599,
    "sentir": 1056,
    "valoro": 1174,
    "ser": 1060,
    "tan": 1104,
    "claro": 181,
    "bastante": 121,
    "explicarme": 499,
    "al": 45,
    "pendiente": 862,
    "guía": 573,
    "necesitaba": 790,
    "compañía": 195,
    "útil": 1214,
    "virtual": 1189,
    "cuál": 275,
    "nombre": 807,
    "dime": 362,
    "llamas": 704,
    "ia": 620,
    "tipo": 1138,
    "función": 548,
    "real": 962,
    "crearon": 260,
    "trabajo": 1149,
    "contarme": 236,
    "ti": 1133,
    "programa": 923,
    "hecho": 596,
    "con": 208,
    "inteligencia": 648,
    "artificial": 88,
    "conocimientos": 220,
    "tienes": 1137,
    "rol": 1020,
    "tareas": 1110,
    "inteligente": 649,
    "usarte": 1170,
    "quién": 956,
    "diseñó": 367,
    "explicarte": 500,
    "ofrecerme": 829,
    "propósito": 932,
    "contar": 235,
    "robot": 1019,
    "programó": 926,
    "ayudar": 112,
    "cuéntame": 277,
    "sistema": 1072,
    "fuiste": 542,
    "creado": 259,
    "diferente": 354,
    "programaron": 924,
    "especialidad": 452,
    "funciones": 547,
    "ayudas": 114,
    "las": 685,
    "personas": 874,
    "manejas": 724,
    "en": 415,
    "entrenado": 433,
    "conversar": 248,
    "decir": 289,
    "parte": 853,
    "proyecto": 933,
    "describirte": 324,
    "exactamente": 483,
    "tarea": 1109,
    "principal": 913,
    "presentas": 911,
    "describirías": 326,
    "clase": 182,
    "triste": 1159,
    "últimamente": 1212,
    "irrito": 674,
    "facilidad": 512,
    "controlar": 243,
    "sin": 1071,
    "esperanza": 454,
    "cambios": 157,
    "humor": 619,
    "constantes": 229,
    "vacío": 1173,
    "desde": 330,
    "semanas": 1048,
    "abrumado": 3,
    "mis": 765,
    "emociones": 408,
    "evitar": 481,
    "culpable": 274,
    "invade": 662,
    "tristeza": 1160,
    "profunda": 921,
    "razón": 961,
    "aparente": 74,
    "miedo": 760,
    "irracional": 667,
    "menudo": 757,
    "domina": 382,
    "angustia": 64,
    "cuando": 268,
    "pienso": 880,
    "futuro": 549,
    "episodios": 437,
    "pánico": 949,
    "frecuentes": 534,
    "indefenso": 635,
    "ante": 68,
    "situación": 1074,
    "encuentro": 420,
    "alegría": 48,
    "nada": 786,
    "experimento": 495,
    "frustración": 536,
    "constante": 227,
    "rechazado": 967,
    "todos": 1144,
    "llanto": 705,
    "motivo": 773,
    "sensación": 1051,
    "soledad": 1079,
    "aunque": 102,
    "esté": 475,
    "acompañado": 13,
    "vergüenza": 1184,
    "inseguridad": 644,
    "situaciones": 1073,
    "sociales": 1077,
    "melancolía": 748,
    "deja": 295,
    "disfrutar": 369,
    "resentimiento": 998,
    "hacia": 587,
    "han": 590,
    "herido": 597,
    "emocionalmente": 407,
    "exhausto": 489,
    "irritabilidad": 671,
    "nostalgia": 811,
    "tiempos": 1135,
    "mejores": 746,
    "desesperanza": 335,
    "enojo": 425,
    "arrebatos": 85,
    "emocionales": 406,
    "impredecibles": 629,
    "cambia": 154,
    "drásticamente": 386,
    "vulnerable": 1205,
    "consigo": 226,
    "entusiasmo": 435,
    "apatía": 77,
    "desesperación": 334,
    "constantemente": 228,
    "preocupado": 905,
    "superar": 1094,
    "este": 460,
    "duelo": 388,
    "desconfianza": 322,
    "pesimismo": 877,
    "trauma": 1154,
    "celos": 166,
    "irracionales": 668,
    "confusión": 218,
    "rechazo": 968,
    "paralizante": 848,
    "humillado": 618,
    "experiencias": 493,
    "pasadas": 855,
    "paranoia": 849,
    "decepción": 288,
    "menospreciado": 750,
    "rencor": 994,
    "liberarme": 695,
    "fobia": 529,
    "social": 1076,
    "paraliza": 846,
    "desconectado": 320,
    "propias": 931,
    "impotencia": 628,
    "desprecio": 340,
    "bloqueo": 129,
    "estresantes": 467,
    "profundo": 922,
    "sentimiento": 1054,
    "inadecuación": 632,
    "concentrarme": 209,
    "solo": 1080,
    "cosas": 255,
    "negativas": 794,
    "preocupada": 904,
    "dificultad": 356,
    "tomar": 1145,
    "decisiones": 290,
    "dejar": 298,
    "darle": 283,
    "vueltas": 1202,
    "olvido": 831,
    "fácilmente": 550,
    "memoria": 749,
    "fallando": 513,
    "cuesta": 272,
    "mantener": 729,
    "pensamientos": 863,
    "intrusivos": 659,
    "planificar": 885,
    "agobiarme": 31,
    "distraigo": 377,
    "cualquier": 267,
    "cosa": 254,
    "nublada": 814,
    "imposible": 627,
    "pensar": 864,
    "claridad": 180,
    "bloqueos": 130,
    "mentales": 754,
    "organizar": 837,
    "ideas": 621,
    "hablar": 578,
    "fluidez": 528,
    "recordar": 974,
    "conversaciones": 246,
    "recientes": 970,
    "comprender": 200,
    "textos": 1132,
    "complejos": 196,
    "obsesiono": 823,
    "detalles": 344,
    "irrelevantes": 670,
    "priorizar": 916,
    "recurrentes": 980,
    "logro": 713,
    "resolver": 1001,
    "problemas": 918,
    "simples": 1070,
    "autocritico": 105,
    "excesivamente": 486,
    "aprender": 83,
    "nuevas": 815,
    "retener": 1011,
    "como": 192,
    "antes": 70,
    "expresar": 502,
    "coherencia": 186,
    "capacidad": 160,
    "razonamiento": 959,
    "ha": 575,
    "disminuido": 370,
    "juzgo": 679,
    "catastróficos": 163,
    "anticipo": 72,
    "negativamente": 793,
    "he": 595,
    "perdido": 867,
    "creatividad": 261,
    "innovación": 643,
    "visualizar": 1193,
    "soluciones": 1081,
    "calcular": 149,
    "o": 820,
    "números": 819,
    "mentalmente": 755,
    "lento": 692,
    "finalizar": 526,
    "lapsus": 682,
    "rigidez": 1018,
    "imaginar": 624,
    "positivo": 898,
    "autosaboteo": 110,
    "negativos": 796,
    "diálogo": 378,
    "interno": 658,
    "crítico": 264,
    "reconozco": 973,
    "tales": 1102,
    "agotado": 33,
    "lecturas": 689,
    "dificultades": 357,
    "seguir": 1046,
    "instrucciones": 647,
    "sencillas": 1049,
    "ordenar": 836,
    "prioridades": 915,
    "persiguen": 870,
    "desechar": 331,
    "desorientación": 337,
    "frecuente": 532,
    "disociación": 371,
    "irrealidad": 669,
    "estudiar": 470,
    "dormir": 384,
    "cansado": 159,
    "dolores": 381,
    "cabeza": 146,
    "médica": 784,
    "apetito": 78,
    "digestivos": 359,
    "tensión": 1124,
    "muscular": 779,
    "insomnio": 645,
    "crónico": 266,
    "palpitaciones": 844,
    "ejercicio": 399,
    "temblores": 1115,
    "manos": 728,
    "ganado": 552,
    "peso": 878,
    "cambiar": 156,
    "dieta": 353,
    "intentarlo": 653,
    "sudoraciones": 1086,
    "repentinas": 995,
    "mareos": 732,
    "fatiga": 519,
    "crónica": 265,
    "dolor": 380,
    "espalda": 451,
    "opresión": 835,
    "pecho": 860,
    "taquicardias": 1105,
    "piel": 879,
    "eccemas": 394,
    "psoriasis": 942,
    "sequedad": 1059,
    "boca": 131,
    "respirar": 1003,
    "ahogo": 40,
    "náuseas": 818,
    "vómitos": 1207,
    "diarrea": 350,
    "recurrente": 979,
    "nervios": 797,
    "estreñimiento": 468,
    "articulaciones": 87,
    "explicación": 496,
    "adormecimiento": 24,
    "extremidades": 508,
    "visión": 1190,
    "borrosa": 133,
    "zumbidos": 1210,
    "los": 714,
    "oídos": 842,
    "rechinar": 969,
    "dientes": 352,
    "bruxismo": 136,
    "hipersensibilidad": 601,
    "ruidos": 1023,
    "luces": 715,
    "seca": 1040,
    "tragar": 1150,
    "calambres": 148,
    "musculares": 780,
    "desajustes": 312,
    "hormonales": 615,
    "menstruales": 752,
    "relacionados": 987,
    "caída": 165,
    "cabello": 145,
    "excesiva": 485,
    "alergias": 49,
    "empeoran": 411,
    "hiperventilación": 602,
    "presión": 912,
    "arterial": 86,
    "alta": 55,
    "agotamiento": 34,
    "físico": 551,
    "hormigueo": 614,
    "cuerpo": 271,
    "sensibilidad": 1052,
    "digestiva": 358,
    "extrema": 505,
    "acidez": 12,
    "estomacal": 463,
    "ojos": 830,
    "secos": 1041,
    "irritados": 673,
    "ronquera": 1021,
    "resfriado": 999,
    "contracturas": 241,
    "persistentes": 872,
    "infecciones": 639,
    "bajada": 119,
    "defensas": 291,
    "notado": 813,
    "libido": 696,
    "ver": 1181,
    "nadie": 787,
    "dejando": 297,
    "todas": 1142,
    "empezado": 412,
    "beber": 122,
    "alcohol": 47,
    "abandonado": 2,
    "actividades": 16,
    "disfrutaba": 368,
    "evito": 482,
    "salir": 1030,
    "casa": 161,
    "consumiendo": 230,
    "sustancias": 1097,
    "vuelto": 1203,
    "irritable": 672,
    "seres": 1061,
    "queridos": 953,
    "aislándome": 44,
    "socialmente": 1078,
    "descuidado": 327,
    "higiene": 600,
    "personal": 873,
    "procrastino": 920,
    "aumentado": 101,
    "consumo": 231,
    "comida": 190,
    "compulsivamente": 205,
    "fumando": 543,
    "lloro": 709,
    "frecuencia": 531,
    "poder": 893,
    "controlarlo": 244,
    "desquito": 343,
    "otros": 841,
    "injustamente": 642,
    "rutina": 1024,
    "diaria": 349,
    "responder": 1004,
    "llamadas": 703,
    "mensajes": 751,
    "descuidando": 328,
    "responsabilidades": 1006,
    "aislo": 43,
    "familia": 516,
    "amigos": 61,
    "dejado": 296,
    "medicamentos": 740,
    "prescripción": 909,
    "duermo": 389,
    "demasiado": 303,
    "enfrentar": 422,
    "estudios": 471,
    "conductas": 213,
    "agresivas": 37,
    "inusuales": 660,
    "falto": 515,
    "frecuentemente": 533,
    "escuela": 449,
    "comer": 189,
    "regularmente": 985,
    "compro": 202,
    "necesitarlo": 791,
    "juego": 678,
    "videojuegos": 1187,
    "escapar": 444,
    "contacto": 232,
    "visual": 1191,
    "demás": 304,
    "apariencia": 75,
    "reviso": 1015,
    "obsesivamente": 824,
    "teléfono": 1112,
    "redes": 982,
    "autolesiono": 108,
    "mal": 720,
    "discuto": 366,
    "familiares": 517,
    "suspendo": 1096,
    "compromisos": 203,
    "último": 1213,
    "momento": 770,
    "hobbies": 608,
    "apasionaban": 76,
    "encierro": 417,
    "habitación": 576,
    "largos": 684,
    "períodos": 875,
    "hambre": 589,
    "prolongados": 929,
    "ira": 666,
    "desproporcionados": 341,
    "miento": 761,
    "realmente": 964,
    "descuido": 329,
    "mascotas": 733,
    "plantas": 886,
    "exceso": 488,
    "automédico": 109,
    "calmarme": 151,
    "proyectos": 934,
    "terminar": 1129,
    "peleas": 861,
    "pareja": 852,
    "grupales": 564,
    "toda": 1141,
    "costa": 256,
    "comportamientos": 199,
    "obsesivos": 826,
    "limpieza": 701,
    "repetidamente": 996,
    "cerraduras": 168,
    "gas": 555,
    "cancelado": 158,
    "planes": 884,
    "importantes": 626,
    "alimentación": 53,
    "completamente": 197,
    "tener": 1119,
    "ataque": 94,
    "viviendo": 1194,
    "veces": 1178,
    "hacerme": 585,
    "daño": 285,
    "late": 687,
    "rápido": 1026,
    "desmayar": 336,
    "suicidas": 1092,
    "considerando": 224,
    "quitarme": 955,
    "vida": 1186,
    "perdiendo": 868,
    "control": 242,
    "lastimarme": 686,
    "veo": 1180,
    "salida": 1029,
    "hiperventilando": 603,
    "insoportable": 646,
    "paralizado": 847,
    "temblar": 1114,
    "teniendo": 1123,
    "infarto": 638,
    "disociando": 372,
    "volverme": 1198,
    "loco": 711,
    "alucinaciones": 57,
    "dónde": 393,
    "muriendo": 778,
    "moverme": 774,
    "extremas": 507,
    "empapado": 409,
    "sudor": 1085,
    "frío": 537,
    "distingo": 376,
    "intenso": 652,
    "autoagresión": 103,
    "elaborado": 402,
    "plan": 883,
    "suicidarme": 1091,
    "extrañaría": 503,
    "desaparezco": 314,
    "deseos": 333,
    "desaparecer": 313,
    "razones": 960,
    "adelante": 20,
    "límite": 719,
    "resistencia": 1000,
    "esta": 455,
    "realidad": 963,
    "experimentando": 494,
    "sensaciones": 1050,
    "extrañas": 504,
    "incontrolable": 633,
    "ahogando": 39,
    "ninguna": 801,
    "manera": 726,
    "túnel": 1166,
    "claramente": 179,
    "acelerados": 10,
    "algo": 50,
    "terrible": 1131,
    "pasar": 856,
    "perder": 866,
    "grave": 563,
    "soportar": 1083,
    "absoluta": 4,
    "preparado": 908,
    "nota": 812,
    "despedida": 338,
    "crisis": 263,
    "existencial": 491,
    "severa": 1063,
    "luchando": 716,
    "leve": 694,
    "moderado": 768,
    "severo": 1064,
    "diría": 364,
    "definitivamente": 294,
    "calificaría": 150,
    "tendiendo": 1118,
    "extremadamente": 506,
    "considero": 225,
    "ahora": 41,
    "alcanzado": 46,
    "nivel": 802,
    "rango": 958,
    "aún": 118,
    "progresado": 927,
    "llegado": 706,
    "relativamente": 993,
    "caso": 162,
    "episodio": 436,
    "describiría": 325,
    "podría": 895,
    "clasificarlo": 183,
    "duda": 387,
    "opinión": 834,
    "seguro": 1047,
    "parece": 851,
    "presenta": 910,
    "manifiesta": 727,
    "evidencia": 480,
    "dan": 281,
    "tendencias": 1117,
    "generalizada": 557,
    "son": 1082,
    "clínica": 184,
    "flashbacks": 527,
    "traumáticos": 1158,
    "compulsiones": 204,
    "maníaco": 731,
    "psicosis": 940,
    "delirios": 302,
    "trastorno": 1151,
    "bipolar": 126,
    "autolesiones": 107,
    "sí": 1099,
    "supuesto": 1095,
    "correcto": 253,
    "exacto": 484,
    "así": 93,
    "afirmativo": 29,
    "efectivamente": 395,
    "efecto": 396,
    "ciertamente": 177,
    "acuerdo": 18,
    "totalmente": 1148,
    "indudablemente": 636,
    "absolutamente": 5,
    "cierto": 178,
    "confirmo": 217,
    "verdadero": 1183,
    "has": 591,
    "acertado": 11,
    "coincido": 187,
    "concuerdo": 211,
    "afirmo": 30,
    "aseguro": 90,
    "confirmarlo": 216,
    "favor": 520,
    "continúa": 239,
    "gustaría": 571,
    "necesito": 792,
    "deseo": 332,
    "prefiero": 901,
    "interesa": 655,
    "procede": 919,
    "hazlo": 594,
    "ayúdame": 116,
    "nunca": 817,
    "negativo": 795,
    "absoluto": 6,
    "jamás": 675,
    "falso": 514,
    "incorrecto": 634,
    "discrepo": 365,
    "equivocas": 440,
    "equivocado": 439,
    "niego": 800,
    "necesariamente": 789,
    "refiero": 984,
    "busco": 143,
    "hablo": 581,
    "intención": 650,
    "convence": 245,
    "adecuado": 19,
    "continuar": 238,
    "siga": 1068,
    "diagnosticado": 346,
    "relacionarme": 988,
    "diagnosticaron": 347,
    "toc": 1140,
    "obsesivo": 825,
    "compulsivo": 206,
    "fobias": 530,
    "limitan": 700,
    "preocupo": 907,
    "tenido": 1122,
    "lugares": 718,
    "públicos": 950,
    "revisar": 1014,
    "sudan": 1084,
    "nerviosismo": 799,
    "extremo": 509,
    "anticipatoria": 71,
    "asusta": 92,
    "vivo": 1195,
    "hipervigilancia": 604,
    "agota": 32,
    "medicado": 739,
    "mixta": 767,
    "obsesión": 827,
    "impide": 625,
    "fiestas": 523,
    "limita": 699,
    "tratamiento": 1152,
    "mayor": 735,
    "distimia": 375,
    "años": 117,
    "mejora": 744,
    "estacional": 456,
    "recaído": 966,
    "motivación": 772,
    "funcionar": 545,
    "normalmente": 809,
    "ganas": 554,
    "levantarme": 693,
    "apagado": 73,
    "le": 688,
    "sentido": 1053,
    "persistente": 871,
    "afecta": 25,
    "cada": 147,
    "invierno": 664,
    "atrapado": 100,
    "depresivos": 309,
    "gusta": 569,
    "gustaba": 570,
    "energía": 421,
    "cama": 153,
    "culpa": 273,
    "afectando": 26,
    "sentimientos": 1055,
    "inutilidad": 661,
    "ánimo": 1211,
    "bajo": 120,
    "ciclo": 175,
    "peor": 865,
    "__number__": 0,
    "manía": 730,
    "seguidos": 1044,
    "bipolaridad": 127,
    "causa": 164,
    "extremos": 510,
    "estados": 458,
    "hipomaníacos": 607,
    "hacen": 583,
    "malas": 721,
    "cambian": 155,
    "paso": 858,
    "hipomanía": 606,
    "afectivo": 28,
    "fase": 518,
    "gasto": 556,
    "dinero": 363,
    "relaciones": 989,
    "invencible": 663,
    "depresiva": 308,
    "fuera": 539,
    "entiende": 430,
    "tomo": 1146,
    "litio": 702,
    "euforia": 478,
    "intensa": 651,
    "diagnosticó": 348,
    "equilibrio": 438,
    "dos": 385,
    "diferentes": 355,
    "vuelvo": 1204,
    "impulsivo": 631,
    "contra": 240,
    "anorexia": 65,
    "bulimia": 142,
    "parar": 850,
    "atracón": 99,
    "relación": 990,
    "complicada": 198,
    "purgarme": 947,
    "obsesiona": 821,
    "imagen": 623,
    "corporal": 251,
    "engordar": 423,
    "cuento": 270,
    "calorías": 152,
    "preocupa": 902,
    "nerviosa": 798,
    "vomito": 1199,
    "da": 280,
    "frente": 535,
    "alimenticio": 54,
    "obsesionado": 822,
    "figura": 524,
    "horas": 613,
    "contando": 234,
    "gira": 560,
    "torno": 1147,
    "hago": 588,
    "excesivo": 487,
    "restrinjo": 1009,
    "ganar": 553,
    "restrictiva": 1008,
    "descontrolado": 323,
    "atracones": 98,
    "nocturnos": 806,
    "autoestima": 106,
    "depende": 306,
    "escondo": 445,
    "tept": 1125,
    "postraumático": 899,
    "traumáticas": 1156,
    "superado": 1093,
    "infancia": 637,
    "fui": 541,
    "víctima": 1206,
    "abuso": 7,
    "manejarlo": 723,
    "pesadillas": 876,
    "accidente": 9,
    "agudo": 38,
    "experiencia": 492,
    "traumática": 1155,
    "revivo": 1017,
    "recuerda": 975,
    "evento": 479,
    "traumático": 1157,
    "confiar": 215,
    "llorar": 708,
    "sufrí": 1090,
    "dejó": 300,
    "secuelas": 1042,
    "hipervigilante": 605,
    "ruido": 1022,
    "fuerte": 540,
    "bloquea": 128,
    "recuerdo": 976,
    "disocio": 373,
    "viví": 1196,
    "revivencia": 1016,
    "donde": 383,
    "ocurrió": 828,
    "recuerdos": 977,
    "desarrollado": 315,
    "practicar": 900,
    "respiración": 1002,
    "diafragmática": 345,
    "meditación": 742,
    "guiar": 568,
    "relajación": 991,
    "mindfulness": 764,
    "recomiendas": 971,
    "visualización": 1192,
    "positiva": 897,
    "reestructuración": 983,
    "cognitiva": 185,
    "enseñar": 426,
    "plena": 889,
    "conoces": 219,
    "act": 15,
    "emdr": 403,
    "anclaje": 62,
    "manejo": 725,
    "usar": 1169,
    "correctamente": 252,
    "explicar": 497,
    "navegar": 788,
    "plataforma": 887,
    "botón": 135,
    "volver": 1197,
    "empezar": 413,
    "entiendo": 431,
    "escribirle": 446,
    "idioma": 622,
    "opciones": 833,
    "interactuar": 654,
    "activo": 17,
    "modo": 769,
    "oscuro": 838,
    "interfaz": 656,
    "reiniciar": 986,
    "conversación": 247,
    "hablarte": 580,
    "voz": 1201,
    "mostrarme": 771,
    "ejemplo": 398,
    "guarda": 566,
    "digo": 360,
    "comando": 188,
    "uso": 1171,
    "menú": 758,
    "empiezo": 414,
    "principio": 914,
    "temas": 1113,
    "tratar": 1153,
    "dar": 282,
    "tutorial": 1163,
    "página": 948,
    "pierdo": 881,
    "celular": 167,
    "también": 1103,
    "internet": 657,
    "tiene": 1136,
    "algún": 52,
    "error": 442,
    "común": 207,
    "reporto": 997,
    "problema": 917,
    "técnico": 1165,
    "encontrar": 419,
    "terapeutas": 1127,
    "especializados": 453,
    "grupo": 565,
    "condición": 212,
    "libros": 698,
    "existe": 490,
    "alguna": 51,
    "aplicación": 79,
    "gestionar": 559,
    "contactos": 233,
    "emergencia": 404,
    "podcasts": 892,
    "programas": 925,
    "gratuitos": 562,
    "artículo": 89,
    "darme": 284,
    "videos": 1188,
    "relajarme": 992,
    "recomiéndame": 972,
    "libro": 697,
    "leer": 691,
    "meditaciones": 741,
    "guiadas": 567,
    "compartir": 194,
    "recursos": 981,
    "sueño": 1087,
    "podcast": 891,
    "app": 81,
    "descargar": 319,
    "materiales": 734,
    "escritos": 447,
    "guías": 574,
    "confiable": 214,
    "adolescentes": 23,
    "enlaces": 424,
    "puedas": 943,
    "acabas": 8,
    "imprimir": 630,
    "compartes": 193,
    "documento": 379,
    "pdf": 859,
    "consciente": 221,
    "resultados": 1010,
    "mejoría": 747,
    "empecé": 410,
    "medicación": 738,
    "tarda": 1106,
    "recaída": 965,
    "efectos": 397,
    "secundarios": 1043,
    "están": 473,
    "normal": 808,
    "altibajos": 56,
    "durante": 390,
    "recuperación": 978,
    "progresando": 928,
    "suficiente": 1088,
    "adicto": 21,
    "funcione": 546,
    "sean": 1039,
    "permanentes": 869,
    "sepan": 1058,
    "temo": 1116,
    "estigma": 461,
    "afecte": 27,
    "laboral": 681,
    "depender": 307,
    "podré": 894,
    "costear": 257,
    "largo": 683,
    "plazo": 888,
    "entienda": 429,
    "reuniones": 1013,
    "generan": 558,
    "mucha": 775,
    "explicarle": 498,
    "jefe": 676,
    "entrevista": 434,
    "preocupaciones": 903,
    "fechas": 521
  },
  "intent": {
    "pregunta_salud_mental": 12,
    "pregunta_ansiedad": 7,
    "pregunta_depresion": 10,
    "pregunta_estres": 11,
    "pregunta_terapia": 13,
    "pregunta_autoayuda": 8,
    "pregunta_bienestar": 9,
    "saludo": 16,
    "despedida": 3,
    "agradecer": 1,
    "presentacion": 15,
    "sintomas_emocionales": 20,
    "sintomas_cognitivos": 18,
    "sintomas_fisicos": 21,
    "sintomas_conductuales": 19,
    "crisis": 2,
    "inform": 4,
    "afirmar": 0,
    "negar": 6,
    "trastorno_ansiedad": 25,
    "trastorno_depresion": 27,
    "trastorno_bipolar": 26,
    "trastorno_alimenticio": 24,
    "trauma_estres": 28,
    "solicitud_tecnica": 23,
    "solicitud_recursos": 22,
    "seguimiento_tratamiento": 17,
    "preocupacion_tratamiento": 14,
    "manejo_situacional": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 13,
    "action_session_start": 15,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 17,
    "action_unlikely_intent": 18,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_assess_symptom_severity": 0,
    "action_manejo_ira_pasos": 8,
    "action_plan_recuperacion": 9,
    "action_protocolo_suicidio": 10,
    "action_recomendar_ejercicio": 11,
    "action_recommend_next_steps": 12,
    "action_tecnica_grounding": 16,
    "utter_agradecer": 19,
    "utter_ansiedad": 20,
    "utter_apoyo_social": 21,
    "utter_autoayuda": 22,
    "utter_autocuidado": 23,
    "utter_bienestar": 24,
    "utter_consejo_situacional": 25,
    "utter_contacto_emergencia": 26,
    "utter_depresion": 27,
    "utter_despedida": 28,
    "utter_disclaimer": 29,
    "utter_establecer_rutina": 30,
    "utter_estres": 31,
    "utter_guia_alimenticio": 32,
    "utter_guia_ansiedad": 33,
    "utter_guia_bipolar": 34,
    "utter_guia_depresion": 35,
    "utter_guia_trauma": 36,
    "utter_higiene_sueno": 37,
    "utter_manejo_crisis_leve": 38,
    "utter_manejo_panico": 39,
    "utter_manejo_preocupacion": 40,
    "utter_manejo_recaida": 41,
    "utter_presentacion": 42,
    "utter_recomendacion_cognitiva": 43,
    "utter_recomendacion_conductual": 44,
    "utter_recomendacion_emocional": 45,
    "utter_recomendacion_fisica": 46,
    "utter_recomendar_recursos": 47,
    "utter_reconocer_sintomas_cognitivos": 48,
    "utter_reconocer_sintomas_conductuales": 49,
    "utter_reconocer_sintomas_emocionales": 50,
    "utter_reconocer_sintomas_fisicos": 51,
    "utter_recordatorio_profesional": 52,
    "utter_respuesta_crisis": 53,
    "utter_salud_mental": 54,
    "utter_saludo": 55,
    "utter_seguimiento_tratamiento": 56,
    "utter_tecnica_mindfulness": 57,
    "utter_tecnica_reestructuracion": 58,
    "utter_tecnica_respiracion": 59,
    "utter_terapia": 60
  },
  "action_text": null,
  "intent_response_key": null
}