{
  "text": {
    "hola": 442,
    "buenos": 104,
    "días": 298,
    "buenas": 102,
    "tardes": 801,
    "noches": 587,
    "qué": 697,
    "tal": 796,
    "saludos": 747,
    "hey": 435,
    "ey": 378,
    "bot": 98,
    "amigo": 42,
    "onda": 606,
    "más": 568,
    "cómo": 211,
    "vas": 846,
    "estás": 351,
    "holi": 444,
    "holita": 445,
    "bienvenido": 91,
    "hay": 430,
    "buen": 100,
    "día": 297,
    "feliz": 387,
    "saludito": 745,
    "cordiales": 187,
    "te": 804,
    "va": 843,
    "fue": 399,
    "haces": 424,
    "amaneciste": 41,
    "andas": 44,
    "se": 748,
    "dice": 266,
    "cuentas": 203,
    "de": 215,
    "nuevo": 595,
    "holaaa": 443,
    "muy": 566,
    "buena": 101,
    "jornada": 495,
    "comienzo": 144,
    "chatbot": 129,
    "todo": 826,
    "está": 350,
    "pues": 689,
    "pasa": 625,
    "un": 840,
    "saludo": 746,
    "eso": 333,
    "crack": 192,
    "máquina": 567,
    "hubo": 449,
    "saludando": 743,
    "otra": 611,
    "vez": 856,
    "querido": 692,
    "estimado": 341,
    "asistente": 66,
    "gusto": 414,
    "saludarte": 744,
    "adiós": 15,
    "hasta": 429,
    "luego": 523,
    "nos": 589,
    "vemos": 850,
    "chao": 127,
    "pronto": 678,
    "me": 536,
    "tengo": 812,
    "que": 691,
    "ir": 484,
    "bye": 106,
    "mañana": 535,
    "tengas": 811,
    "la": 498,
    "próxima": 683,
    "cuídate": 210,
    "descanses": 239,
    "hablamos": 418,
    "después": 261,
    "una": 841,
    "noche": 586,
    "chau": 130,
    "entonces": 321,
    "vaya": 847,
    "bien": 90,
    "el": 304,
    "próximo": 684,
    "chat": 128,
    "tarde": 800,
    "descansa": 237,
    "veamos": 848,
    "despido": 258,
    "estés": 353,
    "dentro": 231,
    "poco": 651,
    "ya": 871,
    "voy": 865,
    "cierro": 131,
    "sesión": 765,
    "fin": 388,
    "del": 227,
    "terminó": 816,
    "por": 654,
    "hoy": 448,
    "placer": 646,
    "leemos": 505,
    "encontramos": 316,
    "pases": 628,
    "otro": 612,
    "gracias": 410,
    "y": 870,
    "retiro": 731,
    "aquí": 60,
    "llego": 515,
    "seguimos": 751,
    "bueno": 103,
    "chaito": 126,
    "dejo": 226,
    "cerrar": 125,
    "desconecto": 241,
    "a": 0,
    "descansar": 238,
    "siempre": 769,
    "agradezco": 23,
    "mucho": 562,
    "estar": 339,
    "ahí": 28,
    "agradecido": 22,
    "lo": 517,
    "corazón": 186,
    "mil": 553,
    "infinitas": 466,
    "eternamente": 354,
    "verdad": 853,
    "tu": 837,
    "apoyo": 57,
    "entenderme": 320,
    "escucharme": 331,
    "muchas": 561,
    "tiempo": 820,
    "amable": 40,
    "tus": 838,
    "palabras": 615,
    "responderme": 727,
    "bonito": 96,
    "dijiste": 274,
    "ayudaste": 84,
    "ayuda": 80,
    "emocional": 306,
    "disponible": 285,
    "acompañarme": 10,
    "aprecio": 58,
    "siento": 770,
    "antemano": 49,
    "comprensión": 151,
    "estoy": 343,
    "contigo": 176,
    "consejo": 164,
    "encantó": 314,
    "respuesta": 729,
    "eres": 328,
    "atento": 71,
    "atención": 70,
    "millón": 554,
    "preocuparte": 659,
    "no": 585,
    "sabes": 740,
    "cuánto": 208,
    "hiciste": 436,
    "sentir": 760,
    "mejor": 538,
    "valoro": 845,
    "ser": 763,
    "tan": 798,
    "claro": 136,
    "bastante": 88,
    "explicarme": 369,
    "al": 31,
    "pendiente": 631,
    "guía": 415,
    "necesitaba": 574,
    "compañía": 146,
    "útil": 875,
    "virtual": 859,
    "cuál": 207,
    "es": 329,
    "nombre": 588,
    "dime": 275,
    "llamas": 512,
    "ia": 452,
    "tipo": 823,
    "función": 403,
    "real": 702,
    "crearon": 194,
    "hacer": 422,
    "trabajo": 830,
    "puedes": 687,
    "contarme": 175,
    "sobre": 777,
    "ti": 819,
    "programa": 673,
    "hecho": 433,
    "con": 156,
    "inteligencia": 474,
    "artificial": 64,
    "conocimientos": 163,
    "tienes": 822,
    "rol": 735,
    "tareas": 803,
    "inteligente": 475,
    "debería": 216,
    "usarte": 842,
    "quién": 696,
    "diseñó": 279,
    "explicarte": 370,
    "ofrecerme": 603,
    "propósito": 680,
    "contar": 174,
    "robot": 734,
    "programó": 675,
    "ayudar": 81,
    "cuéntame": 209,
    "sistema": 774,
    "fuiste": 400,
    "creado": 193,
    "hace": 421,
    "diferente": 269,
    "para": 617,
    "programaron": 674,
    "especialidad": 335,
    "funciones": 402,
    "ayudas": 83,
    "las": 501,
    "personas": 640,
    "ayudarme": 82,
    "información": 467,
    "manejas": 527,
    "en": 313,
    "entrenado": 322,
    "conversar": 185,
    "decir": 218,
    "parte": 624,
    "proyecto": 681,
    "describirte": 243,
    "exactamente": 358,
    "tarea": 802,
    "principal": 665,
    "presentas": 663,
    "describirías": 245,
    "clase": 137,
    "triste": 835,
    "últimamente": 873,
    "ansioso": 47,
    "irrito": 493,
    "facilidad": 379,
    "puedo": 688,
    "controlar": 181,
    "mi": 550,
    "ansiedad": 46,
    "sin": 773,
    "esperanza": 336,
    "cambios": 115,
    "humor": 451,
    "constantes": 170,
    "vacío": 844,
    "deprimido": 233,
    "desde": 249,
    "semanas": 754,
    "abrumado": 2,
    "mis": 555,
    "emociones": 309,
    "evitar": 356,
    "sentirme": 761,
    "culpable": 206,
    "invade": 483,
    "tristeza": 836,
    "profunda": 671,
    "razón": 701,
    "aparente": 52,
    "miedo": 551,
    "irracional": 486,
    "menudo": 549,
    "domina": 291,
    "angustia": 45,
    "cuando": 202,
    "pienso": 645,
    "futuro": 404,
    "episodios": 325,
    "pánico": 690,
    "frecuentes": 396,
    "indefenso": 462,
    "ante": 48,
    "situación": 776,
    "encuentro": 317,
    "alegría": 34,
    "nada": 571,
    "experimento": 367,
    "frustración": 397,
    "constante": 168,
    "rechazado": 705,
    "todos": 827,
    "ataques": 69,
    "llanto": 513,
    "motivo": 559,
    "sensación": 757,
    "soledad": 781,
    "aunque": 73,
    "esté": 352,
    "acompañado": 9,
    "vergüenza": 855,
    "mí": 570,
    "mismo": 556,
    "inseguridad": 470,
    "situaciones": 775,
    "sociales": 779,
    "melancolía": 540,
    "deja": 222,
    "disfrutar": 281,
    "resentimiento": 721,
    "hacia": 425,
    "han": 427,
    "herido": 434,
    "emocionalmente": 308,
    "exhausto": 363,
    "manejar": 526,
    "irritabilidad": 490,
    "nostalgia": 590,
    "tiempos": 821,
    "mejores": 539,
    "desesperanza": 254,
    "enojo": 319,
    "arrebatos": 61,
    "emocionales": 307,
    "impredecibles": 458,
    "cambia": 113,
    "drásticamente": 293,
    "vulnerable": 868,
    "consigo": 167,
    "entusiasmo": 323,
    "apatía": 55,
    "desesperación": 253,
    "constantemente": 169,
    "preocupado": 658,
    "superar": 791,
    "este": 340,
    "duelo": 295,
    "desconfianza": 242,
    "pesimismo": 642,
    "trauma": 833,
    "celos": 123,
    "irracionales": 487,
    "confusión": 162,
    "rechazo": 706,
    "paralizante": 620,
    "humillado": 450,
    "experiencias": 365,
    "pasadas": 626,
    "sufro": 788,
    "paranoia": 621,
    "decepción": 217,
    "menospreciado": 542,
    "rencor": 718,
    "liberarme": 508,
    "fobia": 392,
    "social": 778,
    "paraliza": 618,
    "desconectado": 240,
    "propias": 679,
    "impotencia": 457,
    "desprecio": 259,
    "bloqueo": 93,
    "estresantes": 345,
    "profundo": 672,
    "sentimiento": 759,
    "inadecuación": 459,
    "concentrarme": 157,
    "solo": 782,
    "cosas": 190,
    "negativas": 578,
    "mente": 548,
    "preocupada": 657,
    "dificultad": 270,
    "tomar": 828,
    "decisiones": 219,
    "dejar": 225,
    "darle": 213,
    "vueltas": 866,
    "olvido": 605,
    "fácilmente": 405,
    "memoria": 541,
    "fallando": 380,
    "cuesta": 205,
    "mantener": 531,
    "pensamientos": 632,
    "intrusivos": 481,
    "planificar": 649,
    "agobiarme": 19,
    "distraigo": 287,
    "cualquier": 201,
    "cosa": 189,
    "nublada": 593,
    "imposible": 456,
    "pensar": 633,
    "claridad": 135,
    "bloqueos": 94,
    "mentales": 546,
    "organizar": 610,
    "ideas": 453,
    "hablar": 419,
    "fluidez": 391,
    "mental": 545,
    "recordar": 710,
    "conversaciones": 184,
    "recientes": 708,
    "comprender": 150,
    "textos": 818,
    "complejos": 147,
    "obsesiono": 600,
    "detalles": 263,
    "irrelevantes": 489,
    "priorizar": 667,
    "recurrentes": 712,
    "logro": 519,
    "resolver": 724,
    "problemas": 668,
    "simples": 772,
    "autocritico": 75,
    "excesivamente": 361,
    "aprender": 59,
    "nuevas": 594,
    "retener": 730,
    "como": 145,
    "antes": 50,
    "expresar": 371,
    "coherencia": 140,
    "capacidad": 118,
    "razonamiento": 699,
    "ha": 416,
    "disminuido": 282,
    "juzgo": 497,
    "catastróficos": 121,
    "anticipo": 51,
    "negativamente": 577,
    "he": 432,
    "perdido": 635,
    "creatividad": 195,
    "innovación": 469,
    "visualizar": 862,
    "soluciones": 783,
    "calcular": 110,
    "o": 599,
    "números": 598,
    "mentalmente": 547,
    "lento": 506,
    "finalizar": 389,
    "lapsus": 499,
    "rigidez": 733,
    "imaginar": 454,
    "positivo": 655,
    "autosaboteo": 79,
    "negativos": 580,
    "diálogo": 288,
    "interno": 480,
    "crítico": 198,
    "reconozco": 709,
    "tales": 797,
    "agotado": 20,
    "lecturas": 504,
    "dificultades": 271,
    "seguir": 752,
    "instrucciones": 473,
    "sencillas": 755,
    "ordenar": 609,
    "prioridades": 666,
    "persiguen": 637,
    "desechar": 250,
    "desorientación": 256,
    "frecuente": 394,
    "disociación": 283,
    "irrealidad": 488,
    "estudiar": 348,
    "dormir": 292,
    "cansado": 117,
    "dolores": 290,
    "cabeza": 108,
    "médica": 569,
    "apetito": 56,
    "digestivos": 273,
    "estrés": 347,
    "tensión": 814,
    "muscular": 564,
    "insomnio": 471,
    "crónico": 200,
    "palpitaciones": 616,
    "ejercicio": 303,
    "temblores": 807,
    "manos": 530,
    "ganado": 407,
    "peso": 643,
    "cambiar": 114,
    "dieta": 268,
    "intentarlo": 478,
    "sudoraciones": 787,
    "repentinas": 719,
    "mareos": 533,
    "fatiga": 385,
    "crónica": 199,
    "dolor": 289,
    "espalda": 334,
    "opresión": 608,
    "pecho": 629,
    "taquicardias": 799,
    "piel": 644,
    "eccemas": 300,
    "psoriasis": 686,
    "sequedad": 762,
    "boca": 95,
    "respirar": 725,
    "ahogo": 26,
    "náuseas": 597,
    "vómitos": 869,
    "diarrea": 265,
    "recurrente": 711,
    "nervios": 581,
    "estreñimiento": 346,
    "articulaciones": 63,
    "explicación": 368,
    "adormecimiento": 16,
    "extremidades": 377,
    "visión": 860,
    "borrosa": 97,
    "estresado": 344,
    "zumbidos": 872,
    "los": 520,
    "oídos": 614,
    "rechinar": 707,
    "dientes": 267,
    "bruxismo": 99,
    "hipersensibilidad": 438,
    "ruidos": 737,
    "luces": 521,
    "seca": 749,
    "tragar": 831,
    "calambres": 109,
    "musculares": 565,
    "desajustes": 234,
    "hormonales": 447,
    "menstruales": 544,
    "relacionados": 716,
    "caída": 122,
    "cabello": 107,
    "excesiva": 360,
    "alergias": 35,
    "empeoran": 311,
    "hiperventilación": 439,
    "presión": 664,
    "arterial": 62,
    "alta": 38,
    "agotamiento": 21,
    "físico": 406,
    "hormigueo": 446,
    "cuerpo": 204,
    "sensibilidad": 758,
    "digestiva": 272,
    "extrema": 374,
    "acidez": 8,
    "estomacal": 342,
    "ojos": 604,
    "secos": 750,
    "irritados": 492,
    "ronquera": 736,
    "resfriado": 722,
    "contracturas": 179,
    "persistentes": 638,
    "infecciones": 465,
    "bajada": 87,
    "defensas": 220,
    "notado": 592,
    "libido": 509,
    "quiero": 694,
    "ver": 852,
    "nadie": 572,
    "dejando": 224,
    "todas": 825,
    "empezado": 312,
    "beber": 89,
    "alcohol": 33,
    "abandonado": 1,
    "actividades": 11,
    "disfrutaba": 280,
    "evito": 357,
    "salir": 742,
    "casa": 119,
    "consumiendo": 171,
    "sustancias": 794,
    "vuelto": 867,
    "irritable": 491,
    "seres": 764,
    "queridos": 693,
    "aislándome": 30,
    "socialmente": 780,
    "descuidado": 246,
    "higiene": 437,
    "personal": 639,
    "procrastino": 670,
    "aumentado": 72,
    "consumo": 172,
    "comida": 143,
    "compulsivamente": 155,
    "fumando": 401,
    "lloro": 516,
    "frecuencia": 393,
    "poder": 652,
    "controlarlo": 182,
    "desquito": 262,
    "otros": 613,
    "injustamente": 468,
    "rutina": 738,
    "diaria": 264,
    "responder": 726,
    "llamadas": 511,
    "mensajes": 543,
    "descuidando": 247,
    "responsabilidades": 728,
    "aislo": 29,
    "familia": 383,
    "amigos": 43,
    "dejado": 223,
    "medicamentos": 537,
    "prescripción": 661,
    "duermo": 296,
    "demasiado": 229,
    "enfrentar": 318,
    "estudios": 349,
    "conductas": 159,
    "agresivas": 24,
    "inusuales": 482,
    "falto": 382,
    "frecuentemente": 395,
    "escuela": 332,
    "comer": 142,
    "regularmente": 715,
    "compro": 152,
    "necesitarlo": 575,
    "juego": 496,
    "videojuegos": 858,
    "escapar": 330,
    "contacto": 173,
    "visual": 861,
    "demás": 230,
    "apariencia": 53,
    "reviso": 732,
    "obsesivamente": 601,
    "teléfono": 805,
    "redes": 713,
    "autolesiono": 77,
    "mal": 525,
    "discuto": 278,
    "familiares": 384,
    "suspendo": 793,
    "compromisos": 153,
    "último": 874,
    "momento": 558,
    "hobbies": 441,
    "apasionaban": 54,
    "encierro": 315,
    "habitación": 417,
    "largos": 500,
    "períodos": 641,
    "hambre": 426,
    "prolongados": 677,
    "ira": 485,
    "desproporcionados": 260,
    "miento": 552,
    "realmente": 704,
    "descuido": 248,
    "mascotas": 534,
    "plantas": 650,
    "exceso": 362,
    "automédico": 78,
    "calmarme": 112,
    "proyectos": 682,
    "terminar": 815,
    "peleas": 630,
    "pareja": 623,
    "grupales": 412,
    "toda": 824,
    "costa": 191,
    "comportamientos": 149,
    "obsesivos": 602,
    "limpieza": 510,
    "repetidamente": 720,
    "cerraduras": 124,
    "gas": 408,
    "cancelado": 116,
    "planes": 648,
    "importantes": 455,
    "alimentación": 37,
    "completamente": 148,
    "creo": 196,
    "tener": 810,
    "ataque": 68,
    "viviendo": 863,
    "veces": 849,
    "hacerme": 423,
    "daño": 214,
    "late": 503,
    "rápido": 739,
    "desmayar": 255,
    "suicidas": 790,
    "considerando": 165,
    "quitarme": 695,
    "vida": 857,
    "perdiendo": 636,
    "control": 180,
    "lastimarme": 502,
    "veo": 851,
    "salida": 741,
    "hiperventilando": 440,
    "insoportable": 472,
    "paralizado": 619,
    "temblar": 806,
    "teniendo": 813,
    "infarto": 464,
    "disociando": 284,
    "volverme": 864,
    "loco": 518,
    "alucinaciones": 39,
    "dónde": 299,
    "muriendo": 563,
    "moverme": 560,
    "extremas": 376,
    "empapado": 310,
    "sudor": 786,
    "frío": 398,
    "distingo": 286,
    "intenso": 477,
    "autoagresión": 74,
    "elaborado": 305,
    "plan": 647,
    "suicidarme": 789,
    "extrañaría": 372,
    "si": 768,
    "desaparezco": 236,
    "deseos": 252,
    "desaparecer": 235,
    "razones": 700,
    "adelante": 14,
    "límite": 524,
    "resistencia": 723,
    "esta": 337,
    "realidad": 703,
    "experimentando": 366,
    "sensaciones": 756,
    "extrañas": 373,
    "incontrolable": 460,
    "ahogando": 25,
    "ninguna": 583,
    "manera": 528,
    "túnel": 839,
    "claramente": 134,
    "acelerados": 6,
    "algo": 36,
    "terrible": 817,
    "pasar": 627,
    "perder": 634,
    "grave": 411,
    "soportar": 785,
    "absoluta": 3,
    "preparado": 660,
    "nota": 591,
    "despedida": 257,
    "crisis": 197,
    "existencial": 364,
    "severa": 766,
    "luchando": 522,
    "estado": 338,
    "leve": 507,
    "moderado": 557,
    "severo": 767,
    "diría": 276,
    "definitivamente": 221,
    "calificaría": 111,
    "tendiendo": 809,
    "extremadamente": 375,
    "considero": 166,
    "ahora": 27,
    "alcanzado": 32,
    "nivel": 584,
    "rango": 698,
    "aún": 86,
    "progresado": 676,
    "llegado": 514,
    "relativamente": 717,
    "caso": 120,
    "episodio": 324,
    "describiría": 244,
    "podría": 653,
    "clasificarlo": 138,
    "duda": 294,
    "opinión": 607,
    "seguro": 753,
    "parece": 622,
    "presenta": 662,
    "manifiesta": 529,
    "evidencia": 355,
    "dan": 212,
    "tendencias": 808,
    "generalizada": 409,
    "son": 784,
    "depresión": 232,
    "clínica": 139,
    "flashbacks": 390,
    "traumáticos": 834,
    "compulsiones": 154,
    "maníaco": 532,
    "psicosis": 685,
    "delirios": 228,
    "trastorno": 832,
    "bipolar": 92,
    "autolesiones": 76,
    "sí": 795,
    "supuesto": 792,
    "correcto": 188,
    "exacto": 359,
    "así": 67,
    "afirmativo": 17,
    "efectivamente": 301,
    "efecto": 302,
    "ciertamente": 132,
    "acuerdo": 12,
    "totalmente": 829,
    "indudablemente": 463,
    "absolutamente": 4,
    "cierto": 133,
    "confirmo": 161,
    "verdadero": 854,
    "has": 428,
    "acertado": 7,
    "coincido": 141,
    "concuerdo": 158,
    "afirmo": 18,
    "aseguro": 65,
    "confirmarlo": 160,
    "favor": 386,
    "continúa": 178,
    "gustaría": 413,
    "necesito": 576,
    "deseo": 251,
    "prefiero": 656,
    "interesa": 479,
    "procede": 669,
    "hazlo": 431,
    "ayúdame": 85,
    "nunca": 596,
    "negativo": 579,
    "absoluto": 5,
    "jamás": 494,
    "falso": 381,
    "incorrecto": 461,
    "discrepo": 277,
    "equivocas": 327,
    "equivocado": 326,
    "niego": 582,
    "necesariamente": 573,
    "refiero": 714,
    "busco": 105,
    "hablo": 420,
    "intención": 476,
    "convence": 183,
    "adecuado": 13,
    "continuar": 177,
    "siga": 771
  },
  "intent": {
    "saludo": 7,
    "despedida": 3,
    "agradecer": 1,
    "presentacion": 6,
    "sintomas_emocionales": 10,
    "sintomas_cognitivos": 8,
    "sintomas_fisicos": 11,
    "sintomas_conductuales": 9,
    "crisis": 2,
    "inform": 4,
    "afirmar": 0,
    "negar": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_protocolo_suicidio": 7,
    "utter_agradecer": 13,
    "utter_contacto_emergencia": 14,
    "utter_despedida": 15,
    "utter_disclaimer": 16,
    "utter_manejo_panico": 17,
    "utter_presentacion": 18,
    "utter_recomendacion_cognitiva": 19,
    "utter_recomendacion_conductual": 20,
    "utter_recomendacion_emocional": 21,
    "utter_recomendacion_fisica": 22,
    "utter_reconocer_sintomas_cognitivos": 23,
    "utter_reconocer_sintomas_conductuales": 24,
    "utter_reconocer_sintomas_emocionales": 25,
    "utter_reconocer_sintomas_fisicos": 26,
    "utter_respuesta_crisis": 27,
    "utter_saludo": 28
  },
  "action_text": null,
  "intent_response_key": null
}